<div class="text-center">
<h1>カード紛失</h1>
<hr style="border-color:lightblue;">
カード紛失時は直ちに以下のメールアドレスまでご連絡ください。なお、カードの再発行手数料として1000円を頂いております。<br />
お手数ですが以下の内容を <a href="mailto:info@jawhm.or.jp">info@jawhm.or.jp</a> までご連絡ください。<br />
詳しくは、以下の情報をお読みください。<br />
【メンバーカード再発行の手続き方法】<br />
メンバーカードの紛失、盗難等によりカードの再発行が必要な場合は、以下の手順で手続きをしてください。<br />
<ol>
<li>お電話又はメールにて、カード再発行をご希望の旨、ご連絡下さい。 メールでご連絡頂く場合、必ず「会員番号」と「お名前」をご明記ください。 会員番号が解らない場合、「お名前」「生年月日」「ご登録頂いた電話番号」をご明記ください。</li>
<li>カード再発行手数料のお振込み先をご案内しますので、1週間以内に手数料(1,000円)をお支払ください。 なお、銀行振込の際の振込手数料は、お客様の負担となります。</li>
<li>ご入金を確認後、新しいメンバーカードをお送り致します。</li>
</ol>

<br />
<a id="manual-back" class="clickable">上まで戻る</a>
</div>
<script src="themes/js/append.js"></script>