<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='オークランド・イングリッシュ・アカデミー（ＡＥＡ） | 日本ワーキング・ホリデー協会';
$header_obj->description_page='ニュージーランドの学校。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_js_files='<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
<script type="text/javascript" src="/school/voice/jquery.flip.min.js"></script>
<script type="text/javascript" src="/school/voice/script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="/school/voice/styles.css" />';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../../images/mainimg/school-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '留学・ワーホリ経験者からの声（ＡＥＡ）';
$header_obj->fncFacebookMeta_function=true;

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-voice'); ?>

	  <h2 class="sec-title">オークランド・イングリッシュ・アカデミー　からの声</h2>
	  <div id="sitemapbox">

    <div class="school-subtitle">
		卒業生　Yukiko Yamaguchiさん
	</div>
	<p>&nbsp;</p>


<p class="text01">
<img src="./p1.jpg" align="right">
 私は、日本の保育所で５年間保育士として働いていました。その頃次第に多国籍の世帯が増え、将来的な英語の必要性を感じ、その後地元の米軍基地内の施設スタッフとして就職して英語環境の中で生活することに挑戦しました。しかし、それまで義務教育で勉強してきた範囲の英語ですら全くと言っていいほど身についていなかった私には、周りのアメリカ人が話す言葉が全く理解ができなかったので、少しでも英語が身につけられたらと思い、１年間オーストラリアへワーキングホリデーVISAを使用し滞在していました。帰国後は地元のインターナショナルスクールにて１年半ほど働いていましたが、更に勉強を深めたいという思いと、再び海外生活にて沢山の人に出会ったり、見たことのない自然の景色を見てみたいと思い、ニュージーランドへの留学を決めました。
</p>

<p class="text01">
<img src="./p5.jpg" align="left">
 将来の目的を大きく示唆して海外就職を視野に入れた時に、IELTSという試験について勉強したいと思い、そのプログラムがしっかりしているという情報をもとに、AEA(オークランド・イングリッシュ・アカデミー)を選びました。渡航時はの予定では、５ヶ月の留学期間の内３か月の一般英語クラス、その後２か月のIELTSコースを受講していく予定でした。実際に一般英語クラスがスタートして、日々の授業や毎週金曜日に行われるアクティビティーなどで多国籍の学生と関わる機会も多く、授業も充実していました。
</p>

<p class="text01">
学校内には中国、韓国、ブラジル、サウジアラビア、ロシア、チリ、台湾、タイなど、様々な国から来た生徒たちがおり、日々生活を共にする中で、生活習慣の違いなどに触れることができ、お互いに面白い発見をすることが多く、楽しく過ごせました。また、学校が一つのフロアにまとまっていたこともあった為か、違うクラスの生徒や先生、レセプショニストの方と顔を合わせる機会が多く、挨拶を交わすうちに次第にお互い顔も覚えてくるので、とてもアットホーム感を感じました。なので、ちょっとした話や相談なども日頃からしやすく、新しい環境でも不安なく、それどころか毎日楽しく過ごせました。放課後にはオプションでバリスタコースも受講することができ、同じ会社系列の違う学校の生徒達との交流がはかれたり、コーヒーについての知識を教わることもできました。
</p>

<p class="text01">
<img src="./p3.jpg" align="right">
 そんな中２週間程経った頃、何か新たに具体的な目標となるものが持ちたくなり、日本人スタッフの方に相談させていいただいた結果、一般英語スタートから１か月半後に同じ校舎内にて行われていた６週間のイングリッシュ・インストラクター養成のTECSOL+J-shineのコースに変更しまた。日々のプレゼンテーションやライティングアサイメントなどに追われながらのとても忙しい毎日で、経験豊富な講師の方から沢山のアドバイスを頂きました。そこでは、これまで日本のインターナショナルスクールにて中途半端な英語力と知識で子供達にイングリッシュレッスンを行ってきた自分自身の欠点と向き合うことが多く辛く感じることもありましたが、改めて指導するにあたり大切な部分を見直し、新たな視点を持つことができるようになり、とてもいい時間を過ごすことができました。このようにフレキシブルにコースが変更できたのは、AEAを選んでいたからこその利点だなと思いました。また、最後のプレゼンテーションが終わった翌日は、先生からのご褒美だったのか、丁度リオオリンピックから帰国してきたオリンピック選手が近くのホールに来ているとのことで、コースのみんなで選手団に会いに行くことができ、とてもラッキーでした。
</p>

<p class="text01">
<img src="./p6.jpg" align="left">
TECSOL 終了後、予定していたIELTS対策コースが始まりました。この試験について全くの無知でスタートしたので、テストの形式や沢山のカテゴリーごとの対策法、今までに使ったことのない単語や熟語を毎日大量に学ぶことになり、内容を飲み込んで復習することに加えてライティングの宿題も多く、とても忙しい日々となりました。ここでは、なかなか自分では継続できなかったリーディングやライティングの訓練を積むことができ、とても充実していました。また、何と言っても周りの生徒達は大学や海外就職、永住を目指す方が多かった為、勉強に対する意識がとても高かくとてもいい刺激になりました。具体的に将来の海外での計画を話したり、勉強方法を互いに知らせるなど、大切な情報のやり取りの場ともなりました。また、クラスメイトは日本人が殆どいなかった為、自ずと日常会話は英語で過ごすことになっていたので、筆記や講義中心のコースとは聞いていましたが、スピーキングの練習も保つことができました。
</p>

<p class="text01">
学校外では、２ヶ月目頃からアルバイトを始める予定でしたが、途中のコース変更もあり、勉強に集中したいと思い、今回は行いませんでした。始めるか迷っていいた時期もあったので、その頃には履歴書を持ってお店を回ったこともありましたが、カフェを訪れたその際に、コーヒーを入れてみてと言われることもありました。バリスタコースを受講していたことから、スムーズとまではいかなくても、コーヒーを入れることができ、いい返事も頂きました。ただ、残りの滞在期間が短くなっていたこともあり、そのカフェでアルバイトすることはありませんでしたが、スタッフの人もあたたかくてその後もカフェへ遊びに行くと笑顔を返してくれていました。このように、日本人である私がローカルの人たちの職場へ関わりやすいのも、多国籍人口が多いニュージーランドならではの良さなのではないかと感じました。
</p>

<p class="text01">
<img src="./p2.jpg" align="right">
 住まいに関しては、オーストラリアワーキングホリデーの際にオーストラリアにて知り合った友人（ニュージランド人）の叔母が学校のあるシティから電車で行ける範囲に住んでいたことからそこを紹介して頂き、１ヶ月程お世話になりました。その地域は、近所の方との関わりが多く、週に２回ほど近所の人たちで集まって一緒に夕飯を食べたり、週末は協力しあって庭仕事をする機会があり、ホームステイではありませんでしたが、地元の人の暮らしに触れて英語環境の中で過ごすことができました。また、丁度滞在していた時期にマタリキというニュージーランド先住民マオリ族のお正月にあたる日が重なり、近所の方たちと集り、マオリの歌を歌ったり夕食作りをして歴史文化に触れることができました。通学には電車で１時間ほど要しましたが、駅員さんや、駅の売店の方とも仲良くなり、毎日安心して通うことができました。
その後は少しシティ寄りのシェアハウスに移り、少し寂しくなるかと思いましたが、同居人のニュージーランド人の人達がとてもあたたかく迎えてくれ、ほぼ毎日一緒に夕飯作りをしたり、時々英語の勉強を見てもらうなどして、とてもいい環境で過ごすことができました。平日は授業の復習や学校からの課題があり忙しく過ごしていましたが、週末にはフラットメイトと一緒に海や温泉、Yoga、ワイナリー、ビアファクトリーに出かけたりと楽しく過ごすことができました。フラットメイトが地元の人であった為、たくさんの素敵な場所を紹介してもらえたので、本当に感謝でした。こういったシェアハウスでの出会いも、海外で生活する際の魅力だなと改めて感じました。また、あまり遠出の旅行などは考えていなかったのですが、帰国前にオークランドのある北島と反対の南島へ旅行へ行くこともできました。北島とはまた違いニュージーランドならではのより広大な自然や、今までに見たこともないような美しい星空を見ることができ、とてもいい経験となりました。
</p>

<p class="text01">
<img src="./p4.jpg" align="left">
地域活動としては、フェイスペイントの経験もあったことからインターネットの情報などを利用して、ファミリー向けイベントにてフェイスペイントブースを任せて頂きいました。そこでは、地元で生活する様々な形の家庭の方からお話を伺うことができました。また、その場で知り合った、保育所を経営しているという方からのお誘いで、保育所でのイベントにて再びペイントをする機会を頂きました。元々日本で保育を経験していたこともあった為、こういった形で関係者の方との繋がりを持てたことはとても嬉しかったです。自分の行動ひとつや人との繋がりで、想像もしいていなかったようなことに挑戦していきやすいのも、ニュージーランド生活での素敵な経験の一つでした。人のあたたかさを感じ、これまで以上に周りの人々や、環境に感謝を持って過ごすようになりました。
</p>

<p class="text01">
たった５ヶ月の滞在期間でしたが、素敵な出会いと経験、語学学習に対する刺激がたくさんありました。一旦は日本に留まり、再出発を諦めかけていたけれど、本当に来て良かったと思いました。今後は、これまでに頂いた沢山の情報や知識をもとに更に勉強を深め、海外で生活していけるよう具体的な目標に向かって進んでいきたいと思います。
</p>


<p class="text01">
&nbsp;<br/>
この、Yukikoさんが通った、<a href="/school/nz_aea/">オークランド・イングリッシュ・アカデミーの情報はこちらから</a>
</p>

	<div style="height:50px;">&nbsp;</div>

	</div>





<?php
	include '../voice.php';
?>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>