<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='グリニッジ・イングリッシュ・カレッジ (Greenwich） | 日本ワーキング・ホリデー協会';
$header_obj->description_page='オーストラリアの学校。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_js_files='<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
<script type="text/javascript" src="/school/voice/jquery.flip.min.js"></script>
<script type="text/javascript" src="/school/voice/script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="/school/voice/styles.css" />';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../../images/mainimg/school-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '留学・ワーホリ経験者からの声（Greenwich）';
$header_obj->fncFacebookMeta_function=true;

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-voice'); ?>

	  <h2 class="sec-title">グリニッジ・イングリッシュ・カレッジ (Greenwich)　からの声</h2>
	  <div id="sitemapbox">

    <div class="voice-subtitle">
		Greenwich 卒業生　Akiさんからの体験談
	</div>

	<p>&nbsp;</p>
	<div align="center">
		<img src="./p1.jpg">
	</div>

<p>&nbsp;</p>

<p class="text01">
	私がこのコースを受講した理由は、英語のskillを向上したかったからです。
	１年前、オーストラリアに来たときはほぼ０からのスタートで、そのころからの目標がこのFCEコースでした。 
</p>
<p class="text01">
	最初は本当に心配でした。特にspeaking、readingは私の一番苦手としている分野だったので、
	周りの友達のレベルに付いていけないんじゃないかと思っていました。自主勉強はもちろん、先生にextraホームワークが欲しいとお願いし、
	分からないことがあったらすぐに質問しました。いつも丁寧に質問に答えてくれ、writingに関しては、細かな解説をメールに添付までしてくれました。
</p>
<p class="text01">
	また、クラスメートはモチベーションが高く、それぞれが目標に向かって必死に取り組んでいたので、
	話が尽きることがなく毎週みんなで映画を見に行ったり、飲みにいったりしてspeaking、listeningの練習にもなりました。
</p>
<p class="text01">
	また、私が一番好きだった時間はShow and Tellといって毎日クラスの誰かが前に立って、
	自分がみんなに知ってほしいことなどを発表しました。
	様々な国の文化を知り、英語で説明することの難しさを実感しました。
</p>
<p class="text01">
	１１週はあっという間で、今でも終わったのが嘘のようです。私はどの分野も飛躍的に伸ばすことができました。
	昔、憧れだけで書いた英語の日記を今読むと、自分の成長を身にしみて感じます。そして何より、本嫌いな私が今では本屋に立寄り、
	英語の小説を探しています。本当に素晴らしいコースだったと心から感謝したいです。
</p>
<p class="info">
<strong>Aki さんが通った、<a href="/school/aus_greenwich/">グリニッジ・イングリッシュ・カレッジ (Greenwich)の情報はこちらから</a></strong>
</p>

<p>&nbsp;</p><p>&nbsp;</p>

    <div class="voice-subtitle">
		Greenwich 卒業生　Sakuraさんからの体験談
	</div>

	<p>&nbsp;</p>
	<div align="center">
		<img src="./p2.jpg">
	</div>

<p>&nbsp;</p>

<p class="text01">
私にとって、プロナンスエイションのコースに参加して最も良かったと思うことは、スピーキングに関して以前より自信を持てるようになったことです。
プロナンスエイションのコースに参加する前、私は英語で会話することに関して恐れがありました、なぜなら私は自分の英語の発音に自信を持てなかったからです。
そのため、誰かと会話するとき、私はいつも何か間違いをしてしまうのではないかと恐れていました。
プロナンスエイションのコースでは、私たちは英語の発音を基本から学習し、どうすれば正しい発音で、テンポよく流れるように発音できるようになるのか毎日練習しました。
私たちは発音記号を学び、それらをどう発音するのか鏡で自分たちの口の形を見ながら練習しました。
</p>
<p class="text01">
それにまた授業の中では、発音自体だけではなく、スピーキングの練習もできました。
このプロナンスエイションのコースでは、一般英語のクラスよりもより長い時間がスピーキングのために割かれていたように思います。 
このプロナンスエイションのコースを終了した後、私たちの発音は以前に比べかなり改善されていたように思います。
例えば、私の場合だと、初めは、”the”や“think”、“this” などの単語に挙げられるような、”th” の発音ができませんでした。
しかし、このプロナンスエイションのコースの中で、私の先生は何度も私にこの発音を教えてくれました。
そして私がこれを正しく発音できるようになるまで、ずっと私の発音を正し続けてくれました。
今、私は以前よりも自分の発音に自信が持てるようになりました。
</p>
<p class="text01">
このことは、英語をよりスムーズに話すために私の中で重要な助けとなっています。
そして、私は今、プロナンスエイションのコースに参加して本当に良かったと思っています。
</p>
<p>&nbsp;</p>

<p class="info">
<strong>Sakuraさんが通った、<a href="/school/aus_Greenwich/">グリニッジ・イングリッシュ・カレッジ (Greenwich)の情報はこちらから</a></strong>
</p>

<p>&nbsp;</p><p>&nbsp;</p>

    <div class="voice-subtitle">
		Greenwich 卒業生　Shuさんからの体験談
	</div>

	<p>&nbsp;</p>

<p>&nbsp;</p>

<p class="text01">
僕は2016年の5月にMioさんの学校説明会に参加したことがきっかけでGreenwich English college のメルボルン校に入学することを決めました。
2017年の1月に入学して、ギャップイヤープログラムを使って約1年間英語学習に専念しています。日本語対応が可能なアドバイザーの方とも定期的に面談をし、自分に最適なコースを提案していただいています。また自分の弱点に合わせてフレキシブルなコース変更も可能なので、効率的に英語学習を進められています。
僕の場合、初めの5週間を一般英語コースのIntermediate Classで過ごし、その後4週間、発音コースで発音の向上にフォーカスして、現在はケンブリッジ検定のFCEコースで、日々、試験対策に努めています。
質の高い授業環境の中で、モチベーションの高い多様な国籍のクラスメイトたちと英語に集中できる環境は、チャレンジングですが、いい刺激になっていますし、自分の英語力も着実に進歩しているのを実感しています。
英語を使えると、世界が広がります。決して簡単な道ではありませんが、一緒に世界を見てみませんか？
</p>

<p>&nbsp;</p>

<p class="info">
<strong>Shuさんが通った、<a href="/school/aus_Greenwich/">グリニッジ・イングリッシュ・カレッジ (Greenwich)の情報はこちらから</a></strong>
</p>

<p>&nbsp;</p><p>&nbsp;</p>

    <div class="voice-subtitle">
		Greenwich 卒業生　Yutaさんからの体験談
	</div>

	<p>&nbsp;</p>

<p>&nbsp;</p>

<p class="text01">
約一年前、海外留学の準備をし始めた際、ワーキングホリデー協会で、いくつかの学校がオープンキャンパスを開いてました。情報収集や学校選びのために参加していく中で、学校ごとにカリキュラムや国際比率などの特色の違いがあることに気付きました。
ある学校は電子黒板を始め最先端の機材を使用するところ…ある学校はバリスタのスキル習得にも力を入れているところ…などなど。
グリニッジは一般英語のスキルアップためのレッスンが豊富にあること、ケンブリッジ検定対策に力を注いでいるところ、国際比率のバランスもよい、そして日本人スタッフのミオさんがいること！が特色だと考えていました。
初めての海外留学でもあり、基礎から英語力を高めて、最終的に資格を取得することが目標だっため、グリニッジが自分の学校に相応しいと決めました。
</p>
<p class="text01">
そしてなにより、ミオさんがいることで、安心して学校生活を送れるだろう！と思えたことも最大の理由の一つでした。
実際、学校に入学して感じていることは、先生がフレンドリーで熱心！もし、一つ質問すればそれに対して丁寧に解説してくれることはもちろんのこと、廊下ですれ違えば気軽に声をかけてくれるような人達です！！
生徒達も様々な国から来ているため、自然と英語を使う環境が整っていることも実感できます。アクティビティも豊富なので、友達が作りやすく、学校生活がさらに充実したものになっています。
</p>
<p class="text01">
また、自分の英語スキルに合わせて学習プランを見直すことは、在学中に誰もが経験することだと思います。私もその中の一人でした。その時はミオさんが様々なアドバイスをくれます！とても心強いサポートです！！
長々となってしまいましたが、最終的にグリニッジは英語力を高めたい！と思う人にとっては必ずオススメしたい学校だということです！
ぜひ、学校選びに迷ってる人はグリニッジをチェックしてみてください！！グリニッジに行こうかな～と考えてる人は、お会いできる日を楽しみにして待ってます！！
</p>

<p>&nbsp;</p>

<p class="info">
<strong>Yutaさんが通った、<a href="/school/aus_Greenwich/">グリニッジ・イングリッシュ・カレッジ (Greenwich)の情報はこちらから</a></strong>
</p>

<p>&nbsp;</p><p>&nbsp;</p>

    <div class="voice-subtitle">
		Greenwich 卒業生　Tomoyaさんからの体験談
	</div>

	<p>&nbsp;</p>

<p>&nbsp;</p>

<p class="text01">
私はオーストラリアに一年間ワーキングホリデーで来ました。最初の3ヶ月は語学学校に通い、Greenwich English Collegeという学校です。Greenwichでは General English courseを申し込みました。
最初の1週間は他の国の方々の積極的な姿勢に圧倒される日々が続き、不安になることもありました。そして、学校が始まって二週目に日本人の先生から、語学学校のプロモーションビデオ撮影に出演してくれないかという誘いがあり、他にも五人の多国籍の方と一緒に二日間メルボルンを散策したり、カフェに行ったり出演しました。
この撮影で友だちも増えて、何よりももっと楽しもうって気持ち的な変化もあったと思います。
</p>
<p class="text01">
そして、またまた先生から有難い誘いがあり、もしCambridge course にキャンセルが出たらGeneral English courseからCambridge courseに移動できると言われ、三週目からCambridge PET course に参加すふことになりました。
しかも、その時のコース変更の費用も無料で、様々な機会を与えてくれる学校だと思いました。Cambridge PET courseでは、また新たな生徒、先生と出会い、自分はこっちのコースの方が合っていると思いました。
特に英語のプレゼンテーションを一人で約10分間する機会があり、上手く発表することは難しかったですが、とても素晴らしい経験になりました。
</p>
<p class="text01">
日本のような先生が一方的に話すスタイルではなく、みんなでディスカッションをしながら、それぞれの意見が尊重され、誰もが発言しやすい環境であると感じました。
3ヶ月という短い期間でしたが、英語のスキルはもちろん、素晴らしい仲間、手厚い先生の対応、そして何より、自分自身の成長を感じることが出来たと思います。
最初は何気なく選んだGreenwich でしたが、今では大好きなステキな学校です。ありがとうございました。
</p>

<p>&nbsp;</p>

<p class="info">
<strong>Tomoyaさんが通った、<a href="/school/aus_Greenwich/">グリニッジ・イングリッシュ・カレッジ (Greenwich)の情報はこちらから</a></strong>
</p>
	<div style="height:50px;">&nbsp;</div>

	</div>




<?php
	include '../voice.php';
?>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>