<?php
require_once '../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='ワールドワイド・スクール・オブ・イングリッシュ';
$header_obj->description_page='ニュージーランド：ワールドワイド・スクール・オブ・イングリッシュ。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_css_files='<link href="/school/src/facebox.css" media="screen" rel="stylesheet" type="text/css" />';
$header_obj->add_js_files='<script src="/school/lib/jquery.js" type="text/javascript"></script>
<script src="/school/src/facebox.js" type="text/javascript"></script>
<script type="text/javascript">
jQuery(document).ready(function($) {
$("a[rel*=facebox]").facebox({
loadingImage : "../src/loading.gif",
closeImage   : "../src/closelabel.png"
})
})
</script>';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ワールドワイド・スクール・オブ・イングリッシュ';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-nz'); ?>
	  <div id="sitemapbox">

        <table class="school-title">
		<tr>
		<td class="name">
			<a href="http://www.worldwideschoolofenglish.com/ja/" target="_blank">ワールドワイド・スクール・オブ・イングリッシュ<br/>（World Wide School of English）</a>
		</td>
		<td class="kuni">
			<a href="../nz.html"><img src="../../images/flag02.gif"><br/>NewZealand</a>
		</td>
		</tr>
		</table>

		<div style="height:20px;">&nbsp;</div>

		<img src="p01.jpg"  alt="" style="float:left; padding-right:10px;" />
			<p>
		ワールドワイドの最大の魅力は、コミュニケーションを大切にしている授業体制と、一人ひとりの生徒を心から想う、熱心で温かい先生達・そして何よりも、30ヵ国にも及ぶ世界中から集まった友達と”生きた英語”が学べることです。生徒が積極的に発言し、意見交換をしやすい雰囲気作りを心がけ、常に先生と生徒全員が楽しく英語学習をできる環境を提供しています。アクティビティ、仕事探しのサポートも充実していますよ！
			</p>

		<div style="height:18px;">&nbsp;</div>
		<center>
			<a href="/school/voice/wwse/"><img src="../voice/img/schoolvoice_off.gif" alt="留学・ワーホリ体験者の声"></a>
		</center>


	  </div>

	  <h2 class="sec-title">ワールドワイド・スクール・オブ・イングリッシュの様子</h2>
	  <div id="sitemapbox">
		<table>
		<tr>
			<td><a href="p11_lrg.jpg" rel="facebox"><img src="p11_sml.jpg"></a></td>
			<td width="30px">&nbsp;</td>
			<td><a href="p12_lrg.jpg" rel="facebox"><img src="p12_sml.jpg"></a></td>
		</table>

	  </div>


	  <h2 class="sec-title">WWSEのここが違う！</h2>
	  <div id="sitemapbox">

		<p>
		「どれくらい語学学校に通えば英語を話せるようになるのか？」<br />
		留学を考えている方から多く寄せられる質問なのですが、残念ながらこの質問に対する明確な答えは存在しないと思います。
		ワールドワイドスクールでは世界中から年間１０００人以上の留学生の受け入れをしています。
		その中で半年間コースを取ったのに英語があまりしゃべれない人もいれば、６ヵ月勉強しその後ニュージーランド人オーナーのカフェで働き始める人もいます。時には３ヶ月にという短い時間で高い英語力を身につけ、他の国の友達を100人以上作り、帰国後世界中を飛び回るグローバルなビジネスマンになったという人もいます。
		留学の結果は、まさに「十人十色」です。
		ではこれらの”成功した人”は他の人と何が違っていたのでしょうか？
		<br /><br />
		答えはシンプルですです。成功した人は、<br />
		1.正しい英語を学ぶ<br />
		2.学んだことを実際に使う<br />
		3.日本語を使う機会をできるだけ少なくする<br />
		という3つのポイントを実践していただけなのです。
		そしてこの3つのポイントは、”海外で”英語を勉強するべき最大のポイントと言えるかと思います。
		<br /><br />
		当たり前の事ですが、海外での英語の授業はALL ENGLISHです。
		先生の説明も英語、生徒の質問も英語。全ての場面で英語を使い、自分の思っていることを伝え、相手の言っていることを聞き取らなければなりません。
		このような環境での英語学習は「生きた英語」を身につけることを助けます。
		<br /><br />
		しかし、では海外で語学学校に通えば誰でも英語を身につけられるのかというとそうではありません。
		冒頭で述べたように長期間の留学が実にならなかった人も大勢います。
		なんとなく来たワーキングホリデー、あっという間に一年過ぎちゃったな、友達が増えたな、でもみんな日本人！なんていう状態です。
		そうならない為に実践するべき事は「英語環境に飛び込んでいくこと」です。
		<br /><br />
		例えば、<br />
		・ランチや放課後の時間を他の国の友達と過ごす<br />
		・英語圏の人と一緒に仕事をする<br />
		・英語で接客をしなければならないお店でアルバイトをする<br />
		などのように、英語を使わざるを得ない環境に自分を追い込むことが結果として英語習得の一番の近道になります。
		また英語学習の他に、異なる文化を持ち異なる言語を話す人々と接する事で新しい考え方や価値観を吸収し、人間的に成長する貴重なチャンスにもなります。
		<br /><br />
		ワールドワイドスクールは、そんな成功する留学を実現させる為のお手伝いができる学校です。
		</p>
		<p>&nbsp;</p>

    	<div class="school-subtitle">
			ワールドワイド・スクール・オブ・イングリッシュ<br/>（World Wide School of English）の特徴
		</div>

		<p>&nbsp;</p>
		<p>
		<b><u>１．楽しく、そして正しい英語を確実に学ぶため欠かせない<br />
		　　経験豊富な先生達とコミニュケーションを一番に大切にするクラス体制</u></b>
		<br /><br />
		ワールドワイドの先生達は国際的に認められている取得難易度の高い英語教師の資格（Cambridge CELTA 、又はTrinity　Cert TESOL）を持ち、豊富な教師経験を持っています。
		また担任制を導入している為、先生と生徒の距離が近く、クラスで使用する教材も生徒のニーズやレベルに合わせて特別に用意しています。
		また、二週間に一度のテストを実施するなど細かく生徒の英語の新派状況を見ることを徹底し、生徒一人ひとりへのきめ細かやかな指導を実現しています。
		<br /><br />
		先生たちは放課後アクティビティーやスクールパーティーにも積極的に参加しているので、クラス外の少しくだけた雰囲気で先生と一緒楽しい時間を過ごすこともできます。
		クラス内では先生と生徒、それ以外では友達、中には家族のような関係になる生徒さんもいます。
		<br /><br />
		General English （一般英語）ではクラスが午前・午後で分かれており、午前の授業はボキャブラリーとグラマーを中心に全てのスキル（スピーキング、リスニング、ライティング、リーディング）をバランスよく伸ばします。
		週に一度ある個人学習の時間では、独自プログラムでできたEラーニングシステム ”LMS" を使いながら、担任教師と今後のStudy planを決めていきます。LMSには個々のペースで進められるエクササイズツールもあり、学校外からでもアクセス可能なのでいつでもどこでもやりたい分だけ個人学習ができます。
		午後のクラスでは主にペアワークや、グループディスカッションでスピーキングの強化を目指します。
		<br /><br />
		”積極的に発言をし、意見を交わすこと”を一番大切とする授業体制は、生徒が自由に発言しながら楽しく英語が学べる雰囲気作りを心がけており、いつも活気にあふれています。
		<br /><br />
		<br />
		<b><u>２．学んだを事を実際に使える場所があること</u></b>
		<br /><br />
		ワールドワイドスクールにはクラスで学んだ英語を実践的に使い、確実に身に付けられる場所が用意されています。
		それは毎日の放課後にある多種多様な“アクティビティー”です。
		<br /><br />
		毎週固定のアクティビティーとして<br />
		　月曜日　サッカー<br />
		　火曜日　タッチラグビー<br />
		　水曜日　パブナイト<br />
		　木曜日　映画鑑賞<br />
		があります。<br />
		<br />
		月曜日と火曜日のスポーツアクティビティーは、放課後に参加者みんなで近くの運動場に移動し行います。
		ブラジル、コロンビアといった南米の留学生もたくさん集まるワールドワイドですので、サッカーはかなりハイレベル！
		<br /><br />
		火曜日のタッチラグビーは普通のラグビーとは異なり、タックルの代わりにタッチをして相手を止める安全なものなので、女性の方でも気軽に参加できるスポーツです。
		多い時には参加生徒７０人以上と大人気のアクティビティーです。
		<br /><br />
		水曜日のパブナイトは名前のとおり、みんなでパブに行ってお酒を飲みながら話をしたり踊ったりします。
		パブナイトは毎週入れ替わりでタウンエリア周辺にある４つのパブにいきます。
		バス停や駅の近くにあるパブなので学校からも近く、学生割引があるパブもあるので気軽に参加できるという魅力があります。
		<br /><br />
		万国共通して言える事―少しお酒が入っていると何故か英語での会話が弾み、そしてスムースに会話ができるようになってしまう！
		普段英語を使うときにどうしても失敗や間違いを気にしてしまう生徒さんでも、お酒で緊張がほぐれ間違いを恐れなくなるため非常に有意義な時間になること間違いなしです。そんなパブナイトでは、普段クラスが違って話さない人とお友達になる絶好のチャンスです！
		先生、カウンセラーも参加するので、楽しい雰囲気でお話が弾みます。
		<br /><br />
		金曜日の午後は選択制で３つのオプションから選ぶことができます。<br />
		　・英語系のクラス（会話、発音、JOB club, 会話、ポエム　ETC）<br />
		　・TOEIC/IEOTSのクラス<br />
		　・アクティビティー /観光のクラス<br />
		金曜日の午後のオプションクラスはいろいろなレベルの生徒さんが集まるので、普段同じクラスでない生徒たちと交流することができます。
		また、アクティビティー/観光のクラスを選ぶ場合は、毎週いろいろなところへ観光に行ったり、季節などに沿ったアクティビティーをすることができます。
		<br /><br />
		二ヶ月に一回あるスクールパーティーは毎回盛大に開かれます。
		毎回異なる仮装テーマが設定され、参加者全員が個性的なコスチュームに身を包みパーティー会場に集まります。
		生徒・先生・カウンセラーはもちろん、卒業生や生徒さんのお友達なども参加する為、多い時には参加者が200人を超えるような大きなパーティーです。
		生徒たちの仮装は毎回手が込んでおり、日本では絶対に味わえない非常にインターナショナルな空間で楽しい時間を過ごすことができます。
		<br /><br />
		<b><u>３．日本語を使う機会をできるだけ少なくするアプローチ</b></u>
		<br /><br />
		ワールドワイドスクールではEnglish Only Policyを厳しく実施しています。日本人同士も含め、どの国の生徒さんにも母国語ではなく英語で話すよう声掛けをしています。
		日本人同士で英語を話すのは最初は照れくさく、なんとなくやりづらいと感じてしまうと思いますが、次第にみんなワールドワイドの国際色豊かな雰囲気の中で慣れていきます。
		<br /><br />
		また、イベント人材派遣会社Function Staffとの提携で、英語を使ってローカルの人お仕事ができるお仕事を紹介しています。
		まず、金曜日午後の選択授業で英語系クラスJob Classに入り、CV（履歴書）やIRDナンバー（納税者番号）の登録の仕方を学びます。
		その後、仕事ができる体制になった時にJob clubで作成したCVを提出してFunction Staffに登録をします。
		メンバーになると合計４時間の無料トレーニングを受けていただき、無事修了するとイベント、パーティー、ファンクション等のお仕事を紹介してもらう事ができます。
		もちろんお給料もしっかり受け取ることができるので、お金を稼ぎながら貴重な英語を使ってのお仕事経験も積む事ができるとてもオススメの仕事です。
		<br /><br />
		このように、経験豊富な先生たち、実践的に英語が使えるアクティビティーの豊富さ、そして何よりも楽しく英語力を向上させるという一つのゴールに向け世界中から集まったスクールメイト達。
		これらワールドワイドが提供できる強みを存分に利用してもらえれば、あなたの留学を限りなく成功に近づける事ができます。

		<p>&nbsp;</p>

		</p>

    	<div class="school-subtitle">
		アカデミックコースとスペシャルプログラムの紹介
		</div>
		<p>&nbsp;</p>
		<p>
		 一般英語のほかにアカデミックコースとしてケンブリッジ検定（FCE/CAE)、IELTS、TOEIC　コースを用意しています。
		<br /><br />
		また、スペシャルプログラムもEnglish plusとして多々揃っています。（フライトアテンダント、ホスピタリティー・クッカリー、IT、アート、オーペア、環境ボランティア、ファームホリデー・ファームエクスチェンジ、サーフィン・セーリング・スキューバダイビング、インターンシップ、コンボ・スーパーコンボ）
		<br /><br />
		その中でも一番の人気コースは<b>English プラスフライトアテンダントコース</b>です。<br /><br />
		このプログラムはTravel Careers&Trainingと提携し、英語クラスと合わせたキャビンアテンダントトレーニングコースが受けられるPathway （進学）コースです。４週間以上のフルタイム一般英語コースを受講した後、Travel Careers & Trainingで12週間のキャビンアテンダントトレーニングコースを受けます。
		このコースでは、国内線・国際線に乗務するキャビンアテンダントを目指す学生に必要とされる知識を学ぶことができ、世界中の航空会社で活躍できる人材を養成します。Travel Careers & Trainingは世界的にも知名度があり、ニュージーランド内でも12週間という短期間で資格が取れる学校はここだけです。また、空港キャンパス校では、実物大の737型機での訓練を実現させ、最高級のサービスを提供する実習が受けられます。コース終了後の就職実績も高く、CAを目指す方には非常にオススメのプログラムです！
		<br /><br />
		次に人気のプログラムは<b>スーパーコンボプログラム</b>です。<br /><br />
		提携を組んでいる国内の４つの姉妹校を自由に組み合わせて勉強をしながら、ニュージランドの主要都市や観光都市を旅行して廻ることができます。<br /><br />
		ネイピアキャンパス - <a href="http://www.nhce.ac.nz/Translations/260852641235486.html" target="blank">http://www.nhce.ac.nz/Translations/260852641235486.html</a><br />
		ウェリントンキャンパス - <a href="http://www.campbell.ac.nz/en/school" target="blank">http://www.campbell.ac.nz/en/school</a><br />
		クィーンズタウンキャンパス - <a href="http://www.languageschool.co.nz/japan/" target="blank">http://www.languageschool.co.nz/japan/</a><br />
		<br />
		お申込みの際に全ての入学校を決める必要はないので、最初の入学校1校だけ決めていただき、その後のプランは実際に最初の学校に入学してからスケジュールを組む事ができます。
		また、学校間の交通費（飛行機、バス等）、空港ピックアップ（空港ーホームステイ間の滞在先）が4回まで無料となります。コースの途中でホリデーを取る事も可能なので、途中で働いたり旅行をしたりもできる非常にフレキシブルなコースで特にワーキングホリデーの学生にお勧めです。（学生ビザの方でも可能）また、4都市4校を廻るので飽きのない留学生活になる事間違い無しです！

		<p>&nbsp;</p>

		</p>
<!--
		<div class="school-subtitle">
			語学学校ブログ
		</div>
		<p>&nbsp;</p>
		<p>
		現地情報や学校情報が盛りだくさん！
		語学学校WWSE　公式ブログは<font color=red><a href="http://www.jawhm.or.jp/blog/newzealand/wwse/" title="語学学校WWSE　公式ブログ"><u>こちら</u></a></font>から
-->

	<div style="height:50px;">&nbsp;</div>

	  </div>
	  </div>

	</div>

  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>
