<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='ケアンズ・カレッジ・オブ・イングリッシュ・アンド・ビジネス(CCEB） | 日本ワーキング・ホリデー協会';
$header_obj->description_page='オーストラリアの学校。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_js_files='<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
<script type="text/javascript" src="/school/voice/jquery.flip.min.js"></script>
<script type="text/javascript" src="/school/voice/script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="/school/voice/styles.css" />';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../../images/mainimg/school-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '留学・ワーホリ経験者からの声（EC）';
$header_obj->fncFacebookMeta_function=true;

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-voice'); ?>

	  <h2 class="sec-title">ケアンズ・カレッジ・オブ・イングリッシュ・アンド・ビジネス(CCEB）からの声</h2>
	  <div id="sitemapbox">



    <div class="voice-subtitle">
		ケアンズ・カレッジ・オブ・イングリッシュ・アンド・ビジネス(CCEB）卒業生　Rieさんからの体験談
	</div>

<p>&nbsp;</p>

<p class="text01">
	英語ゼロで留学した自分が、ＩＥＬＴＳ6.0とビジネスディプロマを取得し永住権を取得することができました。
</p>


	<p>&nbsp;</p>

<p class="text01">
	口コミで良いと聞いてＣＣＥＢに通うことにしましたが、はじめのうちはまったく英語が話せませんでした。英語が話せないことで友達との話しが続かなかったりしましたが、Ｅｌｅｍｅｎｔａｒｙクラスで優しいＫｒｙｓｔｉｎａ先生のおかげで英語が楽しい!と毎日楽しく英語を勉強できました。ＣＣＥＢの初心者クラスはいつもＫｒｙｓｔｉｎａが担当しているので初心者の人でも絶対大丈夫です。
</p>


	<p>&nbsp;</p>

<p class="text01">
	学校に行き始めて、英語オンリーという制度は英語力を伸ばすのに大変いい制度だと感心しました。学校では毎週レベルチェックテストがあるので自分が伸びていると実感できますし、常に自分に合ったクラスで勉強できるのもいいとおもいます。そしてスピーキングプレゼンテーションは、パワーポイントを使ってクラスメートとペアになって発表をしたりします。はじめは英語を人前で話すなんて嫌だなと思いましたが、慣れてくると発音や表現力が伸びたと先生にも褒められるようになりました。プレゼンの準備では信頼関係が築けますし、アットホームな雰囲気で一生の仲間が世界中に出来ます。スピーキングを伸ばすならＣＣＥＢのＧｅｎｅｒａｌＥｎｇｌｉｓｈコースがお勧めです。
</p>


	<p>&nbsp;</p>

<p class="text01">
	学校ではアクティビティがあり、とくにスピーキングクラスやジョブクラブは役に立ちます。わたしは１７週間英語コースを卒業してアルバイトをはじめましたが、もっとケアンズにいたいと思ったのとこの仕事を続けたいとおもい、バイトをはじめて６ヶ月目に学生ビザに切り替えて学校に通うことにしました。
</p>


	<p>&nbsp;</p>

<p class="text01">
	結局、３年間でＣＣＥＢでは英語コース、カスタマーサービスコース、ケンブリッジコース、ＩＥＬＴＳコース、ディプロマビジネス、たくさんのコースを受講しました。
</p>


	<p>&nbsp;</p>

<p class="text01">
	カスタマーサービスコースはバリスタ経験やツアー会社で働く経験ができるコースです。カフェで働いたのは緊張しましたが自信がつきました。ツアーデスクで働いたのは始めての経験だったので英語で説明したり、オプションツアーのスケジュールを作成したり良い経験が積めました。オーストラリアで働きたい人は絶対受けたほうがいいです。
</p>


	<p>&nbsp;</p>

<p class="text01">
	１番印象に残っているのはやはりＩＥＬＴＳコースです。6.0を目指して人生で１番努力しました。Ｔｉｍ先生は授業時間が終わってもテスト前の人を集めてモックテストをやってくれたり個別指導をしてくれたのでＩＥＬＴＳスコアをあげたい自分にはありがたかったです。
	ＩＥＬＴＳ6.0を取得したいことを担任の先生がよくわかってくれているので定期的に時間外のＩＥＬＴＳモックテストをしてくれたり、Ｗｒｉｔｉｎｇをみてくれる点が気に入っています。クラスメートは永住権を目指す人や付属のディプロマコースへ進む人が多く、真剣に伸ばしたいひとにお勧めのコースです。
</p>


	<p>&nbsp;</p>

<p class="text01">
	とくにＷｒｉｔｉｎｇはホームワークも多く、大変な分、英語も伸びていると実感しました。ボキャブラリーは１週間で１００個以上覚えなくてはいけないのでＧｅｎｅｒａｌＥｎｇｌｉｓｈコースよりも１００倍大変でした。英語を伸ばすのが目的なので授業内容には満足しています。
</p>


	<p>&nbsp;</p>

<p class="text01">
	そして、大変だったのは、やはりビジネスディプロマです。ディプロマはオーストラリアのしっかりした資格なので永住権取得に必要だったので受けました。クラスメートには英語が母国語の人たちもいるので英語の必要性をいままで以上に感じましたし、英語力も伸ばすことが出来ました。ビジネスディプロマをもっていれば将来日本に帰ることがあっても再就職に役に立ちますし、オーストラリアで現地企業に就職するには必要になってくるので勉強してよかったです。ビジネスマネジメントディプロマの学位をもっていたおかげで今はマネージャーに昇格しました。
</p>


	<p>&nbsp;</p>

<p class="text01">
	ケアンズはフレンドリーな人が多いのでバスの待ち時間などもおしゃべりして友達作りをしていました。勉強は大変なことも多いですが、このリラックスした町だから充実した生活を送れます。
</p>


	<p>&nbsp;</p>

<p class="info">
<strong>Rie さんが通った、<a href="/school/aus/CCEB/">ケアンズ・カレッジ・オブ・イングリッシュ・アンド・ビジネス(CCEB）の情報はこちらから</a></strong>
</p>

<p>&nbsp;</p><p>&nbsp;</p>


	</div>



<?php
	include '../voice.php';
?>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>