<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='オーストラリアでのワーホリの際、日本人が加入できる保険';
$header_obj->description_page='オーストラリアにワーキングホリデーで滞在する際は、必ず渡航前に保険に加入しましょう。滞在中は何が起こるか分からず、無保険の場合は費用が高額になるからです。現地でも日本語対応をしてくれる保険がおすすめです。';
$header_obj->keyword_page='オーストラリア,ワーキングホリデー,日本人,保険,加入';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'オーストラリアのワーホリで加入できる保険';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">日本人が加入できるオーストラリアワーホリでの保険</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
	  <h3 class="h3-01">保険に入ってから渡航を！</h3>
	  <p class="text01">
    ワーキングホリデーに行く時には必ず保険に加入するようにしましょう。<br>無保険の場合は治療費が高額になるからです。出国前に下調べをして、適切な保険に加入してからオーストラリアに渡航しましょう。
    <span class="imgBox"><img src="imges/12_whm.jpg"></span>
	      </p>

	  <h3 class="h3-01">保険に加入していないと高額な費用の負担が！</h3>	 
	  <p class="text01">
	海外留学／ワーホリ中に事故に巻き込まれ、無保険だったために高額な治療費を請求されたという例は珍しくありません。<br>一般的な風邪などでも数万円、重い病気やけがの場合は1,000万円以上の請求になることもあります。<br>オーストラリアでは、スポーツを始めとしたアクティビティへの参加／車の運転／飲酒などが原因でトラブルに巻き込まれることがあります。ケガや事故は思いがけない状況で起こるものです。あらかじめ保険に入っていれば余計な心配の必要なく楽しむことができます。
	 	 	 </p>
    
    <h3 class="h3-01">保険に関する注意点</h3>	 
	  <p class="text01">
	オーストラリアに渡航する前に、確実に日本で保険に加入しておきましょう。<br>基本的に渡航してからは保険に入ることが出来ないからです。ただ、現地に店舗を構えている場合は加入が可能です。<br>また、保険に加入をしていても歯と目の治療は適用外であることが多いです。前もって歯医者で虫歯の治療を行ってから渡航するようにしましょう。目に関してはメガネやコンタクトレンズを日本から持って行くとよいでしょう。
		</p>
   
    <h3 class="h3-01">加入のポイント</h3>	 
	  <p class="text01">
	費用はどの程度なのか／現地にいる時に連絡をして日本語対応をしてくれるか／提携している医療機関はあるのか、ということを調べてから加入をしてください。<br>費用は1年間で約20万円が相場で、半年から入れることが一般的です。日割りの計算や長期加入の割引などをそれぞれ比べてみてください。<br>現地滞在時に日本語対応をしてくれるかどうかもポイントのひとつです。現地では英語を話していても、いざ医療や保険の話を英語でするのは難しいものです。そういったケアを行っているサービスを選んでください。<br>保険会社が提携している医療機関が近くにあると、事前に連絡をしておけば保険会社から直接医療機関に払ってくれるというサービスもあります。
		</p>
		
		 <h3 class="h3-01">オーストラリアの医療制度</h3>	 
	  <p class="text01">
	オーストラリアでは永住権か市民権を持っている全ての人が国の医療制度に入っています。<br>そのため、一般的な医療は無料で受けられることがほとんどです。ただし、歯医者・入院・救急車の利用などは含まれないので、民間の保険に加入して補完しています。もちろんこれはワーキングホリデーで渡航している日本人には適用されないので、渡航前に加入しましょう。
		
	 		</p>
 <!-- コンテンツここまで -->  
   
	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>