<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='ワールドワイド・スクール・オブ・イングリッシュ（ＷＷＳＥ） | 日本ワーキング・ホリデー協会';
$header_obj->description_page='オーストラリアの学校。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_js_files='<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
<script type="text/javascript" src="/school/voice/jquery.flip.min.js"></script>
<script type="text/javascript" src="/school/voice/script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="/school/voice/styles.css" />';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../../images/mainimg/school-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '留学・ワーホリ経験者からの声（ＷＷＳＥ）';
$header_obj->fncFacebookMeta_function=true;

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-voice'); ?>

	  <h2 class="sec-title">ワールドワイド・スクール・オブ・イングリッシュ　からの声</h2>
	  <div id="sitemapbox">

    <div class="school-subtitle">
		卒業生　Hayato Tashiroさん
	</div>
	<p>&nbsp;</p>


<p class="text01">
<img src="./p1.jpg" align="right">
僕は大学卒業後、就職せずワーキングホリデービザでニュージーランドに来ました。元々は在学中に海外留学をしたいと思っていたのですが、サークル活動に熱中している間になんとなくタイミングを逃してしまいました。その後就職活動が始まり、「自分は何をしたいのか」とふと考えたとき、やっぱり一度海外での生活を通して自分の将来を決めてみたいと思い、4年次（2013年）の12月頃にワーキングホリデービザで海外に行くことを決め、2014年7月に日本を出発しました。
</p>

<p class="text01">
ワールドワイドスクールを選んだ理由はというと、正直なところ直感です。放課後アクティビティで僕の好きなサッカーがあったこと、そして国際色豊かで日本人カウンセラーが居るという事で安心して「この学校なら楽しく過ごせそうだな」と思い、13週間の申し込みをしました。
</p>

<p class="text01">
また、放課後の様々な無料のアクティビティーやスタディークラブなども充実しており、それを通して英語を伸ばしたり、多国籍の友達を作れるいい環境が整っているところも魅力の一つだと思います。
</p>

<p class="text01">
<img src="./p3.jpg" align="left">
入学は翌週の月曜日で、午前中にクラス分けのテストを受け、その後学校の詳しい説明を校長とカウンセラーのMamikoさんから受けました。そのときに振り分けられた僕のクラスは午前午後ともにレベル4で、6段階あるレベルの真ん中でした。その後、昼食を挟んでさっそく午後の授業が始まったのですが、先生はともかくクラスメイトが何をしゃべっているのか全く聞き取れませんでした。例えばLとRの発音が日本人にとって難しいように、その国々によって違う英語のアクセントがあるということを知らなかったので、そのときはみんなが流暢に話しすぎていて自分の耳がついていけていないのだと思い、少し憂鬱な気持ちになりました。しばらくしてそのことに気づいてからは、国ごとのアクセントの違いを見つけることが楽しくなりました。「韓国人はFがPの発音になる」「サウジアラビア人はRをとにかく巻き舌で発音する」など、そういった違いを楽しめたのも国際色豊かなワールドワイドスクールならではだったのかもしれません。
</p>

<p class="text01">
<img src="./p6.jpg" align="right">
最初の一週間では、新しい友達ができたりだんだんと自分の耳が英語に馴染んできているのを感じられて、入学前に持っていた不安はすっかり解消されていました。その後も割と順調に学校生活を送っていき、友達もたくさんできて楽しい時間を過ごしていましたが、だんだんと自分のスピーキングスキルが伸びないことにもどかしさを感じ始めていました。2週間に1度あるテストはリーディング&スピーキングとリスニング&ライティングに分かれており、その4つのテスト全てで75％以上のスコアをとると次のレベルにあがれるというシステムだったのですが、どうしてもスピーキングだけ良いスコアがとれず、なかなか次のレベルに上がることができませんでした。リーディングなら本や新聞を読む、リスニングなら英語の番組を見たりラジオを聴くなどの勉強法があったのですが、スピーキングはとにかく英語でしゃべる機会を増やすしか方法がなかったため、勉強法に悩みました。そんなときにワールドワイドスクールの水曜日アクティビティ「PUB NIGHT」がとても良い場所になりました。PUB NIGHTは違うクラスの人たちと友達になれるそれ自体でも楽しいものでしたが、お酒が入っているということもあり、普段より文法の間違いや発音などを気にせず気楽に会話できるスピーキングスキルを磨くための一番良い環境だったかもしれません。あまり良くないエピソードですが、一度PUB NIGHTの帰りの終バスで眠ってしまい、気がついたらホームステイ先に帰れなくなってしまったことがありました。そのときは少し酔った頭でバスドライバーになんとかお願いし、彼の車で家まで送ってもらうことができました。おそらくお酒が入っていない自分だったら「家まで送って欲しい」なんてことを他人にお願いできず、バスの始発まで冬の寒空の下でじっとしていたと思います。この経験でわかったことは、ニュージーランド人が優しい心を持っているということと、失敗を恐れずにとにかく自分の気持ちを伝えようとすることが何よりも大事だということです。
</p>

<p class="text01">
そんなことがありつつもだんだんとスピーキングスキルも伸びてきて、なんとかレベル5にあがることができました。レベル5の授業で最初に感じたのは、授業で扱うトピックが少し専門的で絞られたものになったこと、そしてある問題に対して「自分の」意見を述べなければいけない場面が増えてきたということでした。トピックが専門的になったことで、それに付随して新しいボキャブラリーも増え、英語力の向上だけでなく、今まで自分が知らなかった世界で問題になっている出来事などを理解することができました。またそれぞれ異なるバックグラウンドを持つクラスメイトたちの意見を聞くことで、国ごとの価値観や考え方の違いなどを理解し、自分の視野が広がっていくのを感じることができました。例えばある週で「家族」というトピックがあげられたとき、先生が「将来何人の子供が欲しいか」という質問をしました。ある人は3人の子供が欲しくて男女男の順番と決めていたり、ある人は結婚はしたいけど子供は作らないと考えていたり、またある人は3人の妻にそれぞれ1人ずつ産んでほしいと考えていたり（彼はサウジアラビア出身でした）、またそれぞれの理由も自分の国の状態などが影響していたりと聞いていてとても面白かったです。</p>

<p class="text01">
<img src="./p2.jpg" align="left">
そんな感じで毎日新しい刺激を受けつつ、楽しく過ごしているうちに自分の卒業の日が近づいてきました。僕は最初、13週間で学校を申し込んでいたのですが、卒業が近づくにつれ「自分の英語をもっと伸ばしたい！伸ばせるはずだ！」と感じるようになりました。そのことを悩んでいるときに、ふとMamikoさんから学校を延長することを勧められました。ワールドワイドスクールでは、1つレベルをあげるのに平均すると約8週間かかり、その計算では僕の場合プラス3週間でレベル6まで上がれる可能性があるということでした。しかしレベル6に上がるのはとても難しいということと、上がることではなくそこで英語を学ぶことが重要というアドバイスをいただいて、最終的にプラス13週間の延長をすることにしました。この延長は僕のニュージーランド生活の重要な分岐点であったと今では感じています。というのは、延長後自分の英語がさらに伸びていくのを実感できたことと、新しく入学してきた友達と出会うことができたからです。
</p>

<p class="text01">
学校外では入学してから12週ほど経ったころに日本食レストランでウエイターのアルバイトを始めました。そのレストランはお客さんのほとんどがニュージーランド人で、接客英語を鍛えるにはもってこいの場所でした。また席数も100席以上の大きなお店だったのでとても忙しく、飲食店でのアルバイト経験がなかった僕は正直なところ仕事についていくのに必死でした。アルバイトをしていてよかった点は、もちろんお金を稼げるということと、生の英語を聞くことができるということでした。学校で習う文法に沿った英語とは異なり、口語的なしゃべり英語を接客で吸収することができました。食べ物をオーダーするときにネイティブの人がする言い回しや、料理が運ばれてきたときにウエイターに感謝を伝える言葉などは学校ではなかなか身につけられない「生の」英語だったかもしれません。
</p>

<p class="text01">
<img src="./p4.jpg" align="right">
アルバイトを始めてからはたまに寝坊して学校に遅刻することもありましたが、なんとかレベル6に上がることができました。僕が入ったクラスは日本人は僕だけで、アジア人も僕を含めて2人という状態でした。そのころも僕はなかなか日本人の前で英語を話す恥じらいを捨てきれていなかったので、とてもやりやすい環境でした。しかしクラスメイトはボキャブラリーも多く、とても流暢に英語を話していたので、ついていくのに必死でした。授業内容はレベル5のときと大きく変わり、午前の授業でもプリントの問題を解く時間よりもディスカッションしている時間の方が長いといった状態でした。何が問題かというと、自分の意見を発しないと授業に参加できないという点でした。これは僕にとってとても難しいことでした。というのも、自分にあまり関係ないことはどうでもいいという考えだった僕には、自分に関係ないトピックが出たときに出せる意見がなかったからです。「動物園は廃止すべきか」や「同性愛結婚は認められるべきか」など、自分には直接的に関係ない議題が上がったときに、「う〜ん、まぁどっちでもいいんじゃない？」というのが僕の正直な意見（というか感想）でした。しかしクラスメイトたちはみんなそれぞれ賛成反対の側に立ってその理由を説明しだします。このような授業を通して感じたのは、社会に関心を持つことの重要さでした。動物園にしても同性愛結婚にしても、一見自分には関係ないことのように思えていましたが、例えば動物と触れ合い観察することで子どもの情操教育になることや同性愛結婚によって世界的に少子化が進む可能性があることなどを考えてみれば、これらが自分に全く関係ないこととは言えません。そういったように社会に関心を持つことで情報を集めるようになり、最終的に自分の意見を持てるのだなと感じました。これが自分に足りていないと気づいてからは授業で扱ったトピックについて調べてみたり、世界で問題になっているニュースをみるようになり、次第にディスカッションに参加できるようになりました。こういった環境にいなければ、自分の問題点に気がつくことができなかっただろうと思いますし、何より人と意見を交換し合うことの楽しさに気がつくことが出来たことはとても大きな収穫だったと思います。
</p>

<br />

<p class="text01">
<img src="./p5.jpg" align="left">
レベル6に上がってしばらくするとビジネスコースが開講されるという知らせを聞きました。このコースでは主に海外での就職活動や職場で必要になるスキルを身につけることが出来るということで、海外での就職を考えている生徒たち向けに開かれたものでした。僕は海外での就職を決めていた訳ではないのですが、単純な好奇心と将来役に立つだろうと思い受講することにしました。全7週間のビジネスコースでは日本で言う履歴書の書き方や面接の受け方、また就職後に必要となる会議やプレゼンテーションのスキルなどを身につける方法を週代わりで学び、実際にクラス内で体験する機会もありました。特に印象的だったのはプレゼンテーションの週で、3人ずつのチームに分かれ、一週間後のクラス内発表に向けて準備をするというものでした。ただでさえ人前で話すのが苦手な僕が、英語でプレゼンテーションをするなんて思ってもいなかったのですが、チームのみんなと協力してなんとかやり遂げることができました。あの一週間は放課後みんなで学校に残り話し合いをしたり、パワーポイントを作ったり、チーム内でリハーサルをしたりととにかく忙しい一週間でしたが、とても充実した一週間でした。
</p>

<p class="text01">
合計26週間の学校生活を終えて、今感じているのは自分の直感を信じて「ワールドワイドスクールを選んで本当に良かった」ということです。もちろん他の学校に通ったわけではないので比べることは出来ませんが、出会えた友達はワールドワイドスクールでなければ友達になれなかったかも知れません。現在、学校を卒業してから1ヶ月が経ちましたが、今でも学校の友達とパーティーをしたり遊びに行ったりする関係は続いています。今までできた友達の多くはそれぞれの国に帰って行ってしまいましたが、みんなとの「また会おう」という言葉をいつか叶えられたらいいなと思っています。
</p>

<p class="text01">
&nbsp;<br/>
この、Hayatoさんが通った、<a href="/school/nz_wwse/">ワールドワイド・スクール・オブ・イングリッシュの情報はこちらから</a>
</p>

	<div style="height:50px;">&nbsp;</div>

	</div>





<?php
	include '../voice.php';
?>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>