<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='30万円でカナダのワーホリを体験';
$header_obj->description_page='30万円でカナダにワーホリで行くことは可能です。その場合、仕事のことなど収入面や生活面をどうするかを考える必要があります。ワーホリに行く目的を明らかにし、どう行動するかを考え、充実したワーホリにしましょう！';
$header_obj->keyword_page='ワーホリ,カナダ,30万,収入,費用';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '30万円でカナダのワーホリに行こう';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">30万円でカナダへワーホリに行こう</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
<h3 class="h3-01">ワーホリでカナダへ行こう！</h3>
<p class="text01">
	ワーホリで渡航先にカナダを選ぶ人は多く、バンクーバーやトロントなどはカナダの中でも人気のある都市です。<br>
	バンクーバーは、カナダの中で3番目に大きい都市ですが、緑が多く、水辺などの風景も美しく自然に囲まれた街並みが印象的です。移住者がほとんどのため、多種多様な文化を感じることができるのも特徴の一つです。<br>
	トロントは、カナダで最も大きい都市且つ商業都市でもあります。生活環境がいいので、とても住みやすく、トロントをワーホリでの滞在先に選ぶ人も多いです。</p>

<h3 class="h3-01">30万円でカナダへ行くことは可能か</h3>
<p class="text01">
	ワーホリでカナダへ渡航する際の費用として、30万円程あれば行けないことはありません。<br>
	最初の内はギリギリどうにかなりますが、そのままだとすぐにお金は底を尽きます。その為、渡航後早い段階で仕事を見つける必要があります。<br>
	元々、仕事をせず短期間で帰国をする予定であれば、特に仕事をする必要もありませんが、滞在可能期間いっぱいの一年間をカナダで滞在をする予定なら尚更生活費を稼ぐ必要があります。無事に仕事に就くことができれば、お金を貯めることもできます。<br>
	ですが、持っていくお金が30万円と少ないのであれば、やはり全てのことに対してある程度シビアに考えておいたほうがいいでしょう。
	<span class="imgBox"><img src="imges/46_whm.png"></span></p>
    
<h3 class="h3-01">カナダでは日系の店舗が多いです</h3>
<p class="text01">
	30万円でワーホリに行くのであれば、なるべく早い段階で仕事を探す必要があります。<br>
	カナダは、日系のレストラン等が多いため、英語が喋れなくても仕事をすることはできます。そのため、仕事をし易い環境ともいえます。<br>
	しかし、ワーホリの目的に語学の習得を挙げる人にはあまりオススメはできません。カナダでのワーホリは1年と決まっているので、限られた短い時間の中で語学を習得するのであれば、出来るだけ英語に触れる機会を多くしましょう。<br>
	その為、最初は日系の店舗で仕事をするとしても、ある程度語学学校で勉強をしたら転職を検討するのもいいでしょう。また、語学学校によっては、英語圏の店舗を紹介してくれることころもあるので、事前に調査をしておくと選択肢が増えます。</p>
		
<h3 class="h3-01">ワーホリには目的を持って行くことをオススメします！</h3>
<p class="text01">
	ワーホリは語学留学とは違い、ビザの期間内であれば自由に予定を立てることができます。<br>
	語学学校に通うもよし、仕事をするのもよし、観光をするのもよし、遊び倒すもよし、人それぞれワーホリに求めるものは違います。ですが、ここの目的部分がブレてしまうと得るものなく帰国することになります。<br>
	少ない金額でワーホリに臨むのだからこそ、計画的に物事を考えないとすぐにお金がなくなり、帰国せざるをえなくなります。せっかくのワーホリですから、何か自分のテーマや目的を持って充実したワーホリにしましょう。</p>
				  
    <!-- コンテンツここまで -->  
   
	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>