<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='ワーキングホリデー中に日本食レストランで働く';
$header_obj->description_page='ワーキングホリデー渡航先の日本食レストランで働くことには、メリットもデメリットもあります。就労が容易であることに対して、賃金が低いのが現状です。そのため渡航初期での就労はメリットが多いといえます。';
$header_obj->keyword_page='ワーキングホリデー,日本レストラン,賃金,メリット,法律';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ワーキングホリデーで日本食レストラン勤務';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">ワーホリで日本食レストランで働くことについて</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
	  <h3 class="h3-01">ワーホリ渡航先の日本食レストランで働く</h3>
	  <p class="text01">
    ワーキングホリデー滞在中に日本食レストランで働くことは、メリットとデメリットの両方がありますが、渡航初期段階ではプラスになることが多いといえます。<br>自分がワーホリで何をしたいのかを考えて仕事を探すようにしましょう。
    <span class="imgBox"><img src="imges/35_whm.jpg"></span>
	      </p>

	  <h3 class="h3-01">日本のレストランで働くことのメリット</h3>	 
	  <p class="text01">
		「定期的に雇っているので仕事を見つけやすい」「必ずしも英語が上手くなくていい」ということがメリットとして挙げられます。<br>現在日本食レストランは世界の主要都市には必ずあるほど人気です。そしてそれらの店からワーホリ渡航者用現地センターなどに募集がかかるので、常に一定数の仕事があります。必ずしも現地語が上手くなくても就労可能なので、就労してから会話の上達が見込めること、渡航初期段階から収入があれば、住居を選ぶ際に選択肢が増えるということもメリットといえます。
	
	 	 </p>
    
    <h3 class="h3-01">日本食レストランの現状</h3>	 
	  <p class="text01">
		「日本食はヘルシーだ」という考えが広まっていることから、大きな都市であれば日本食レストランは間違いなく存在します。<br>それも日本でいうファミレスのようなものから、高級店としての日本食レストランもあります。就労が容易なのは大衆店であり、高級店で働くのであれば、接客のスキルや現地語の高い能力が必要とされます。その分収入が高くなるので、日本で和食の飲食店で働いたことがある人は、現地で探してアルバイトに応募する価値はあるといえます。
		</p>
   
    <h3 class="h3-01">日本食レストランで働くことのデメリット</h3>	 
	  <p class="text01">
		「賃金が低めに設定されている」「英語がそれほど上手くならない」「ワーホリ生活を満喫できない」ということが、大衆的な日本食レストランで働くことのデメリットです。<br>就労が容易な分、やはり賃金は安くなります。人気の都市の場合は日本人のワーホリ渡航者が常に入れ替わることになるので、仕方がないといえます。また日本人のスタッフがいる場所で働くので、絶対に現地語のみを使って意思疎通を図らなければならないという状況にはなりません。<br>そのため、忙しくなると海外にいるのか日本で働いているのか分からなくなることもあります。ワーホリの渡航目的を再確認して就労を考えましょう。
		</p>
		
		 <h3 class="h3-01">オーストラリアでの日本食レストラン勤務状況</h3>	 
	  <p class="text01">
	オーストラリアで就労する時に知っておくべき現地の法律は、「土日祝は賃金が上がる」「給与の30％が税金として取られる」というものです。<br>特に日曜日の労働は支払いが倍になるので、土日に積極的に働くことで給与が上がります。一方ワーホリビザでの労働者であっても税金で給与の30%が徴収されることになります。オーストラリアでも日本食のレストランが人気であり、勤務先は比較的容易に見つかるので、賢く稼げる方法を学んでおくのもいいでしょう。
		</p>
 <!-- コンテンツここまで -->  
   
	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>