<?php
require_once '../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='ドイツワーホリの保険';
$header_obj->description_page='ドイツワーホリには保険が欠かせない！ここでは、ビザ発行から保険の仕組みまで細かいことを紹介していきます。不安いっぱいの海外生活だから、保険はあなたを守りたい。';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../images/insurance/DE-countrypage.png" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ドイツワーホリの保険';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
	  <h2 class="sec-title">ドイツワーホリ、ビザ発給には保険が必要！</h2>
	  <h3 class="h3-01">ドイツワーホリには保険が必須</h3>
	  <p class="text01">ドイツにワーホリする際には、海外旅行保険に加入することが絶対条件になっています。<br>
	保険に加入せずにビザの申請は虚偽申請となりますのでお気を付けください。<br>
	たとえ加入が済んでいても、入国後までに保険料の支払いができていない場合、ビザが無効になるのでその点も注意しなければなりません。<br /></p>
	
	  <p class="text01">
なぜビザ発給にワーホリ保険の加入が必要なのかというと、ワーホリに限らず、海外に長期滞在する際には、病気、ケガ、事故、盗難、破損と、あらゆるトラブルが起こります。保険に加入していないと高額の医療費を負担しなくてはいけなかったり、事故に巻き込まれた時には多額の損害賠償を請求されるケースもあります。日本に比べると、海外は自己責任の意識が強いので、そうなりがちです。ワーホリは政府主導の制度なので、そういった現地でのトラブルを防ぐためにビザ発給の条件として保険に加入していることが求められる国もあるのです。
      </p>
	  <p class="text01">
ドイツワーホリにおける保険の内容には、歯科医療と妊娠について触れていることがあります。<br>
		  歯科治療をカバーする保険は日本にもありますが、日本の保険会社の補償内容だと、妊娠については補償できないところが多いので、女性はドイツ大使館が推奨する保険会社にすることが多いからと言えます。男性は日本ワーキングホリデー協会の無料セミナーで説明している留学保険、ワーキングホリデー保険でビザ発給が可能です。（2013年現在の情報です。ビザ詳細等は常に変更がありますので最新の情報は日本ワーキングホリデー協会のセミナーにてお伝えしております。）
      </p>
	  	  
	  <!--p class="text01" style="text-align:center;"><a href="http://www.jawhm.or.jp/ad/www/delivery/ck.php?oaparams=2__bannerid=193__zoneid=127__cb=9126802aa4__oadest=http%3A%2F%2Fdyna-workingholiday.com%2Fpage%2Fjawhm.html" target="_blank"><img src="http://www.jawhm.or.jp/ad/www/images/dfb6518ccae8f919e63eca1dc590e7b4.gif" width="562" height="82" alt="" title="" style="opacity: 1;"></a></p-->
	  	  
	  <h2 class="sec-title">ドイツワーホリにおける保険の活用</h2>
	  <!--h3 class="h3-01">保険の種類と内容</h3-->
	  <p class="text01">ドイツワーホリ中、保険が役に立ったということを聞くことがあります。<br>
	  	  万が一の時に備えていくものとして保険は必要不可欠です。<br>
	  	  保険には、金銭的な面だけでなく、知らない土地に行ったことによる精神的な不安を減らしてくれる役割にもなります。<br>
そんなワーホリ保険が補償出来る範囲は主に<br>
・病気、ケガによる入院とその治療費<br>
・他人のものを壊した場合の損害賠償<br>
・持ち物が盗難、破損された時の補償<br>
になります。海外では、日本と違い医療費が高額になったり、救急車を呼ぶ費用も負担しなければならないケースもあるので、こういったトラブルに対処する手段として保険が重要視されています。
</p>

	  <p class="text01">
ワーキングホリデー中に実際現地で保険に助けられた事例もあります。<br>
オーストラリアで交通事故にあい、全治一ヶ月のケガをして、救急搬送された場合はなんと、１，３００万円。<br>
カナダで腸閉塞になり、家族を現地に呼んで立ち会いのもと手術を行った場合、全額で８００万円。<br>
階段でつまずいて怪我してしまった場合は、医療費を全額支払うことになった。<br>
と、どのケースも日本では考えられないほど医療費が高額になっています。<br>
保険の役割は医療以外にも損害賠償にも有効であると先にも触れました。その事例としていくつか、ご紹介します。<br>
フランスのホテルで、浴室を水浸しにしてしまい下の階に漏水させてしまった場合。かかった損害賠償の金額は６００万円。<br>
タバコの火の始末が出来てなくて、ボヤを起こしてしまった場合約１，０００万円。<br>
カナダのホテルの禁煙室でタバコを我慢できずに吸ってしまった場合、クリーニング代として１０万円。<br>
と、賠償の範囲は様々ですが、思っていたより高額になることがあります。<br>
その請求額は一生をかけてでも支払う義務がありますので毎月数万円ずつ何十年間も支払う事になります。<br>
      </p>

	  <p class="text01">
せっかく海外にチャレンジしたのに、保険に入っていないがためにその後の人生が台無しになります。<br>
		  帰国後まだ20代なのに借金がウン千万円も残ってしまうことにもなりかねません。<br>
		  国によっては、保険に入ることがビザ発給の条件に入っていないこともありますが、安心を買うと思って、準備しておいてもらいたいものです。
      </p>

	  <h2 class="sec-title">ドイツワーホリ保険の種類・金額</h2>
	  <!--h3 class="h3-01">保険の種類と内容</h3-->
	  <p class="text01">
まず一つ目は、世間でよく知られている旅行保険で、滞在先の住居内のトラブルに対しては補償してくれません。<br>
		  定住するよりもあちこち移動してワーホリを楽しむ人に向いている保険になっています。
      </p>

	  <p class="text01">
もう一つは留学生向けのタイプで、前述した移動する人よりも定住して仕事を探して語学を勉強するタイプのワーホリ保険になっています。<br>
		  このタイプは住居内のトラブルも補償されますが、料金が割高になってます。<br>
この他にも激安の保険料をうたった保険もありますが、このタイプは補償内容が少なく、万が一トラブルに巻き込まれたり、怪我をした場合に有効活用出来ないので、注意しましょう。
		  滞在費が少々高くなっても、ワーホリの場合は半年以上の滞在になるので長期の計画をみこして保険選びは慎重に行うと後々の安心にもつながってきます。
      </p>


	  <!--p class="text01" style="text-align:center;"><a href="http://www.jawhm.or.jp/ad/www/delivery/ck.php?oaparams=2__bannerid=193__zoneid=127__cb=9126802aa4__oadest=http%3A%2F%2Fdyna-workingholiday.com%2Fpage%2Fjawhm.html" target="_blank"><img src="http://www.jawhm.or.jp/ad/www/images/dfb6518ccae8f919e63eca1dc590e7b4.gif" width="562" height="82" alt="" title="" style="opacity: 1;"></a></p-->

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>                  

	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>