{include file=$header}
<div class="contents-wrapper">
	<h1>ブーム基準</h1>
	<ul class="list-unstyled">
		<li>レート1800 普通部屋レベル(基準＝satoc、mutti[jp]、trash[jp])</li>
		<li>レート1700 初級者部屋レベル(基準＝Erlkonig、mjk)</li>
		<li>レート1650 領主23人進化11分前後、後衛城主進化17分30秒前後で安定。帝王以降の小屋寄せがスムーズに可能。相手の文明を考慮した帝王戦術ができる。内政バランス調整による対応力あり。（基準＝Margaux、psi161909）</li>
		<li>レート1600 農民平均150～　帝王後期までの内政手順理解している上で、領主23人進化11分30秒、後衛時城主in18分をそれぞれ安定して切れる。初級クラス相手に前後衛共に試合が成立するので、初級部屋に入っていいレベル。劣勢で資源をもらいつつ兵出すことができる、遷都後の復活ができる。（基準＝akito_TTI、ab_trimmer）</li>
		<li>レート1550 テンプレ理解の上、領主23人進化12分、後衛城主進化時18分を切れる、帝王IN30分台前半可、連携可。（基準＝ko_yo）</li>
		<li>レート1500 テンプレ理解の上、前衛時領主23人進化12分前後、後衛時城主騎士18分前後、領主以降の進化時間を意識した内政（基準＝areios_zero、HACHIGERI）</li>
		<li>レート1450 テンプレ理解（前衛時領主in12分前後、後衛時城主in18分30秒前後）2小屋回し可　軍編成固定、領主以降の進化時間が意識できていない（基準＝can.non.do.a、wat）</li>
		<li>レート1400 テンプレ理解（前衛時領主in12分30秒前後、後衛時城主in19分前後）　鉄工なし、初弾軍1小屋程度、領主以降TCや兵小屋が頻繁に止まるが戦闘が出来る（基準＝A-Naka、nanaka）</li>
		<li>レート1300 暗黒テンプレ崩れているが概ね準じた内政（前衛時領主in13分以降or後衛時城主in20分以上）(基準＝imoimo)
		<li>レート1200 猪食えない、それに準ずる内政。兵は出せるが領主以降の農民、兵の数の増加が少ない。(基準＝Anago)</li>
		<li>レート1200 暗黒のテンプレについて知らない。</li>
		<li>レート1100 軍無し自陣石壁シムシティ(対人初めて等)</li>
	</ul>
</div>
<br />
<br />
<br />
{include file=$footer}