{include file=$header}
<div class="contents-wrapper">
	<h1>チーズ基準</h1>
	理論にとらわれないトリッキーな戦術のためチーズとかわからん殺しとかよく見かけるのとか程度に。ぶっちゃけ戦術の強度とかより本人の練度次第なので何やっても内政さえ出来てたらそれなりに効果的です。もしくはラッシュ以上に瞬殺or即死なのでTGではあまり組みたくないので基準より高めor低めです。<br /><br />	
	<ul class="list-unstyled">
		<li>レート1900 爺投石直。読めないと即死確定です。これやってくる人は間違いなく操作量に自信がある人です。なので普通にやっても普通に強いです。</li>
		<li>レート1600 スペイン・マヤ・アステカ・バイキン・朝鮮Pickだーーーーー(ドコドコドコドコ</li>
		<li>レート1500 前衛に直というか領主から前線に合わせてくれる人。</li>
		<li>レート1450 軍平散兵とか本気RRしてくる人。TGだと後衛呼ばれたら終わりです。呼べずに刺さったら死にます。</li>
		<li>レート1400 人読みでTR出来る程度に基本戦術の人。あと前に城とか無駄に建てたがる人。マヤとかスペイン(サラセン)とか以外で即ユニ??? なにそれ。</li>
		<li>レート1350 これより下は基本が出来てないので何をやってもダメ。</li>
	</ul>
</div>
<br />
<br />
<br />
{include file=$footer}