{include file=$header}
<div class="contents-wrapper">
	<h1>ラッシュ基準</h1>
	ブームほどではないですが格上を倒す確率が一番高かったり、アーリーゲームになったりするのは大体このタイプのプレイヤーがいるから。なのでブーム以外の戦術で比較的頻度の高いオーダーだったりもします。<br /><br />
	<ul class="list-unstyled">
		<li>レート1900	 普通部屋レベル</li>
		<li>レート1800 下記有名オーダーの精度が相対的に上。ブームに切り替えなどの判断が早い。</li>
		<li>レート1700	 直継続・早め帝王の判断が出来る。石弓直・21弓が成立させられる。RAMの使い方がうまくなるのもこの辺り。(Erlkonigはここらしい)</li>
		<li>レート1650 民兵・軍平TR・kmkm・斥候・直・はじくら(1TC2～3馬小屋スタート)といった内政に負担をかけてでも攻めを重視した有名オーダーをひと通りこなせる。</li>
		<li>レート1600	 軍事ユニット連続生産可能。犠牲を恐れずとにかく前にプッシュを仕掛けることが出来る。相手がテンプレ・ブームの場合同格以上でもある程度の成果を出せる。(こよさんタイプ)</li>
		<li>レート1500 TC止まってでも軍操作優先。壁なし囲いも甘いが、同格以下ならRRで一定の成果を出せる。</li>
		<li>レート1450	 以下まるごーさん案に準ずる</li>
	</ul>
</div>
<br />
<br />
<br />
{include file=$footer}