{include file=$header}
<div class="contents-wrapper">
	<h1>タートル基準</h1>
	AoCにおいてはブームしたりラッシュで資源押さえたりするのに比べたらどうしても地味。ただしラッシュをスカらせたらすかった分の内政・軍事力の差でカウンターしたり、耐えに徹して逆に抜いてもらったりと縁の下の力持ち的なポジション。なので他の戦術に比べて要求されるスキルは高めという難しい立ち回り。<br /><br />
	<ul class="list-unstyled">
		<li>レート1900 普通部屋レベル</li>
		<li>レート1800 これより上はなんでこれで耐えれた? マジックを発動させられるかどうかかなぁ?</li>
		<li>レート1700 砲台を効果的に建てられる。石壁するべき時とそうでない時をちゃんと見極められる。民兵とか来た時にとっさに建物でブロックする判断が出来る。</li>
		<li>レート1650 篭もり弓・即ユニ(これ自体はタートルじゃないけど初手城なのでタートルの判断として) が出来る。帝王で劣勢になってもある程度安物で耐えられる。</li>
		<li>レート1600 柵じゃなくて建物で上手く壁を作りながら効果的に囲う。自陣塔の判断がちゃんと出来る。RRは槍散の頻度が高い。</li>
		<li>レート1500 自陣全囲い。対面からのブーム後のアタック食らうとかしない限りある程度内政を整えてしっかり軍を出せる。ただしそのタイミングが相当遅い(osakaさんタイプ)</li>
		<li>レート1450 以下まるごーさん案に準ずる</li>
	</ul>
</div>
<br />
<br />
<br />
{include file=$footer}