<?php
require_once '../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='保険加入の手続き';
$header_obj->description_page='初めてワーキングホリデー(ワ―ホリ)で海外に行く方に向けて、保険加入の流れについてご案内しています。必要な保険の種類から、選び方や補償内容などのポイント、外国の治療費に関係する話など。';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../images/insurance/insurance_title.png" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '保険加入の手続き';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>

		<div class="step_box">
			<div class="step_box1 clearfix">
				<div class="btnarea"><a href="../step/baggage.html"><span>手荷物について</span></a></div>
				<div class="btnarea"><a href="../step/omiyage.html"><span>お土産</span></a></div>
				<div class="btnarea"><a href="../step/electronics.html"><span>家電について</span></a></div>
				<div class="btnarea"><a href="../rireki.html"><span>英文履歴書の作り方</span></a></div>
				<div class="btnarea"><a href="../hiyou.html"><span>ワーキングホリデー（ワーホリ）に必要な費用</span></a></div>
				<div class="btnarea"><a href="../property.html"><span>ワーホリの持ち物</span></a></div>
				<div class="btnarea"><a href="../planeticket.html"><span>ワーキングホリデー向けの航空券について</span></a></div>
				<div class="btnarea"><a href="../tanki.html"><span>短期で行くワーキング・ホリデーについて</span></a></div>
				<div class="btnarea"><a href="../wh/wh-movie/"><span> 映画が好きでワーキングホリデーへ出発した方の体験談</span></a></div>
			</div>
		</div>

	  <h2 class="sec-title">保険加入及び重要性 </h2>
	  <h3 class="h3-01">保険って加入した方が良いの？</h3>
	  <p class="text01">初めてワーキングホリデーを利用して海外に行く方は保険と言われても無駄に感じる方もいるかもしれません。<br />
	ですが海外に行く場合、実は保険がないと強制帰国になったり、高額請求されたりと命取りになりかねません、とても大切なものなので必ず留学保険、ワーキングホリデー保険に加入して海外に行ってください。<br /></p>
	
	  <p class="text01">
      <img src="../images/dyna_ins01.gif" alt="Q.ワーキングホリデーの保険加入者が保険金請求される割合は?">
      </p>
	  <p class="text01">
      <img src="../images/dyna_ins02.gif" alt="A.こたえ...約70%">
      </p>
	  <p class="text01">
	AIG損害保険株式会社　調べ<br>
	海外留学保険　個別契約（目的：留学・ワーキングホリデー）<br>
	期間2017年12月〜2018年11月<br>
      </p>

<div style="border: 2px dotted navy; margin: 10px 0 10px 0; padding: 5px 10px 5px 10px; font-size:10pt;">
【保険加入時に考慮する大事な大事な事】<br>
　・　ご両親に相談し一緒に保険を選ぶ、そして保険加入を知らせておくこと。　<br />　　 何かあった場合ご両親の連絡で保険会社がサポートしてくれるように。<br>
　・　緊急時に金銭の支払い無しで治療が受けられるか<br>
　・　現地での通訳サービスはあるか<br>
　・　救援者費用(家族が入院先へ渡航する場合等)が含まれるか等も大変重要です。<br>
　・　滞在先の家主への賠償責任も補償されるか。（アパートの失火等）<br>
　・　現地住宅内での家財や身の回り品も補償されるか。（住居内での盗難など）<br>
</div>
	  <p class="text01">ご自身の病気や怪我の補償も大事ですが、それと同じくらいご家族の方が安心できるプランを選ぶと言う事が非常に大事です。<br />
	あなたがもし海外で入院をしたり、手術をするようなことになれば日本のご家族は飛行機代とホテル代で100万円しても病院に飛んでいかれるでしょう。<br />
	あなたのご家族はあなたの思っている以上に海外にいるあなたのことを心配します。ということをよく考慮して保険プランを選び、相談し、加入した際には報告をしてください。</p>

	  <p class="text01">まずは保険の必要性についてご説明します。<br />
	  	  <br />
ワーキングホリデー保険に絶対に加入しないと入国できない国があることはご存知ですか？<br />
カナダ、フランス、アイルランド、ドイツは加入していないと入国審査でひっかかりそのまま強制帰国させられる場合もあります。<br />
		  実際にカナダ入国時に保険加入を証明できなくて、その次に出発する飛行機に載せられてその日のうちに日本に帰国させられた人もいます。もちろん飛行機代もご自身で負担させられていました。</p>

	  <p class="text01">実は64.7％以上の人が保険金請求をしているとの情報もあり、見知らぬ土地や慣れない環境下で、疲労やストレスが溜まり、日本ではいつもは元気でも思わぬ病気・怪我で治療を受ける事態に陥る事が少なくありません。<br />
	  	  そんなトラブルに見舞われた時、例えば日本では15万円程度の自己負担金額で済む盲腸の手術費用も、海外ではとても高額な治療費がかかってしまい100～250万円はかかると言われています。<br />
	  	  加えて、日本から駆け付けた家族の交通費・滞在費など様々な費用がかさみ、結果膨大な金額がかかってしまうことになります。<br />
	  	  日本の健康保険も利用することが出来ますが、申請は帰国後で、３割は自己負担となります。救急車も日本とは違って有料の国が多いです。</p>

	  <p class="text01">また、海外で起こりうるトラブルは治療だけではなく、何かを破損してしまった場合や怪我を負わせてしまった場合などの損害賠償支払いでは裁判になり弁護士費用もかかります。<br />自分は何もしていないのに勝手に巻き込まれて裁判沙汰になった場合も弁護士費用がかかってきます。<br />
	  	  　これも日本とは違って高額な費用を負担するケースが多く、さらに治安の悪い国では盗難にあう場合もあり、トラブルは数え切れないほど存在します。<br />
	  	  ですので様々な緊急事態に備えた保険に入っておく事が望ましいでしょう。</p>

	  <p class="text01">さて次に、加入についてご説明します。<br /><br />
	  	  ワーキングホリデー保険を利用する際は出国の際に保険証やガイドブック等を持っていなくてはなりません。<br />
	  	  その為、余裕を持って出国の１カ月前くらいには手続きを終えておきましょう。<br />
	  	  また、加入の契約を正しく行えてない場合には保険金が十分に支給されない可能性もあります。<br />
	  	  契約を行う際には注意しましょう。また、保険には種類があります。<br />
	  	  国や土地によって保険の内容が異なる場合が多いので、自分の行く土地に合わせて個別に調べておくことが大事でしょう。<br />
	  	  保険に加入しておけば、万が一の入院や事故などがあった際も安心です。ワーキングホリデーを楽しむ為にも、安全・安心を確保しておきましょう。<br />
	  	  保険の予算は２５万円～３０万円位を見積もっておけば、まず安心です。</p>
	  	  
	  <h2 class="sec-title">保険の種類</h2>
	  <h3 class="h3-01">保険の種類と内容</h3>
	  <p class="text01">ワーキングホリデーで海外に行く際に加入する保険には種類があります。<br />
大きく分けると海外旅行保険、海外留学保険、ワーキングホリデー保険、の３つがあります。<br />
		  海外旅行保険とは海外に短期で滞在する旅行者を主な対象とした内容の保険です。<br />
		  海外留学保険は留学など長期で滞在する事を対象としています。<br />
		  ワーキングホリデー保険は海外留学保険と似たもので保険会社も同じように扱うところがあります。違いとしてはワーキングホリデー保険の方が滞在期間が短い点、寮生活よりもアパート暮らしの方が多いので補償範囲が広く安心な点があげられます。留学だけに行く方でも補償の広いワーキングホリデー保険に加入することもできます。　反対に、これら保険の種類の共通点としては滞在先・期間・範囲・種類などによって料金も異なりますので、種類や範囲などをしっかり決めて加入しましょう。
</p>

	  <p class="text01">さて、ややこしいようですがワーキングホリデー保険の中にも種類があると書きました。以下に主要な種類の概要を示します。加入する際には内容にしっかり目を通しましょう。</p>

	<p>ご自身のケガや病気の補償</p>
	<table class="tableofcontents">
	    <tbody>
		<tr>
		  <th>傷害死亡・疾病死亡</th>
		  <td>ケガまたは病気が原因で亡くなられた</td>
		</tr>
		<tr>
		  <th>傷害後遺障害</th>
		  <td>旅行中の交通事故のケガが原因で、後遺障害が生じた</td>
		</tr>
		<tr>
		  <th>治療・救援費用</th>
		  <td>階段で転倒して骨折<br/>
			盲腸で入院<br/>
			ケガや病気で長期入院し、日本から家族が現地に駆けつける
			</td>
		</tr>
	  </tbody></table>

	<p>身の回り品の補償</p>
	<table class="tableofcontents">
	    <tbody>
		<tr>
		  <th>生活用動産補償</th>
		  <td>アパートに泥棒が入り、パソコンを盗まれた<br/>
			カメラを落として、壊してしまった<br/>
			※ 生活用動産（パスポートを含みます）の紛失または置き忘れによる損害については保険金をお支払いできません
			</td>
		</tr>
	  </tbody></table>

	<p>航空機遅延などの補償</p>
	<table class="tableofcontents">
	    <tbody>
		<tr>
		  <th>航空機寄託手荷物遅延</th>
		  <td>航空会社に預けた手荷物がでてこない</td>
		</tr>
		<tr>
		  <th>航空機遅延費用</th>
		  <td>悪天候で、搭乗予定の航空機が飛ばなかった</td>
		</tr>
	  </tbody></table>

	<p>その他、このようなトラブルも補償します</p>
	<table class="tableofcontents">
	    <tbody>
		<tr>
		  <th>個人賠償責任（長期用）</th>
		  <td>お湯を出しっぱなしで寝てしまい、水浸しになり、修理費を請求された
			</td>
		</tr>
	  </tbody></table>

	  <p class="text01">最後に、クレジットカードの保険について補足しておきます。<br />
	  	  クレジットカードにも保険がついている事があります。<br />
	  	  しかしその場合は90日間など旅行の短期間の補償のものが多く期間が短く、補償額が少ないので、長期のワーキングホリデーを考えている方はきちんとしたワーキングホリデー保険に入ることをお勧めします。</p>

	  <h2 class="sec-title">保険の選び方</h2>
	  <h3 class="h3-01">保険選びを間違えない為のポイント</h3>
	  <p class="text01">保険は保険会社によって色々なプランが提供されていますが、その中には大きく分けてパッケージプランとそうではない個別のプランが存在します。<br />
パッケージプランとは長期的な留学・ワーキングホリデーを想定して一通りの内容を補償した内容となっているものです。<br />
		  個別のプランでは、目的によって異なる内容を補償した内容となっています。<br />
		  パッケージプランの場合は掛け金が比較的高くはなりますが広く補償している為、安心することは出来るでしょう。<br />
		  反対に独自のプランの場合は掛け金が安く抑えられる代わりに補償の範囲が狭い場合もある為、しっかりとどこまでカバーしてくれるのか知っておく必要があります。保険に入っていると安心して現地で事故に遭った場合に実はカバーされていなかったという事もあります。
		  以上のような違いがあるものの、保険がどの期間・どのくらまで・何をカバーしてくれるのか？は知っておかなければ自分にあった保険を選ぶ事は出来ません。そこで、保険を選ぶ際に知っておくべき判断材料をご紹介します。</p>

	  <p class="text01">まずは、滞在期間を知っておかなければなりません。<br />
	  	  自分が滞在する期間中、補償してくれるものをまずは選びましょう。<br />
	  	  保険期間が短い場合、国によってはビザが剥奪される可能性もあります。<br />
	  	  次に、その中から自分が加入できるものを選びましょう。保険には加入条件があります。<br />
	  	  例えば長期旅行保険では３カ月以内の留学を目的としている場合加入する事は出来ません。<br />
	  	  それから居住スタイルについても考えなければなりません。<br />
	  	  海外に滞在する場合はホームステイ(旅行タイプ)するのか、それともルームシェア(生活タイプ)をするのか？<br />
	  	  意外なようですが、これはそれぞれ補償が異なります。<br />
	  	  ホームステイなどの旅行タイプの場合はそれに付随して盗難などのトラブルにも備えることができます。</p>

	  <p class="text01">一方、ルームシェアなどの生活タイプでは旅行タイプに加えて火災などのトラブルも補償範囲に含まれることが多いです。<br />
	  	  持ち物にPCなど高価なものがある場合には高価な品の盗難などに備える内容の補償も存在します。<br />
	  	  こういった事を判断材料にして自分にあったプランを選びましょう。その他に、緊急時に金銭の支払い無しで治療が受けられる内容か、通訳サービスはあるか、救援者費用(家族のお見舞い等)が含まれるか等も大変重要です。<br />
	  	  保険金が支給されない免責事項はどんなものか、等もきちんと確認することも重要です。<br />
	  	  保険加入時には正確に滞在タイプや滞在国、過去の病歴を申告しなければならず、正確に申告しないと場合によっては、保険金が支払われないこともあります。加入時に何度も確認をして加入して下さい。</p>

	  <p class="text01">最後に、留学先での保険加入についても説明しておきます。<br />
	  	  留学先で保険に加入する選択肢も実は存在します。<br />
	  	  比較的安い掛け金で済ませることが出来るという点においては魅力的ですが、契約が全文外国語で書かれており、何かあった時にご両親では手続きが出来ない、帰国後に電話でのやり取りなどが時差があり費用が高くなる、日本語でサポートしてくれる存在も無い事などから結局高くなったりトラブルに発展するケースも少なくありません。出来れば日本で保険の契約はしておく方が安心です。</p>


	  <h2 class="sec-title">損害保険会社等を名乗る業者にご注意ください</h2>

	  <p class="text01">最近、「日本損害保険協会」を名乗り、電話で「金融庁からの委託を受けた」「非上場株式の詐欺被害や社債の損害額を返金する」「海外の銀行に資金があるので被害者に送金する」などと言って、個人情報を聞き出そうとする業者があるとの情報が寄せられています。<br />
<br />
日本損害保険協会では、このような金融商品の被害について、その被害者に対して直接連絡をしたり、返金・送金といった業務は行っておりません。<br />
上記のような業者は日本損害保険協会と一切関係ありませんので、不審な電話には十分ご注意くださいますよう、お願い申し上げます。<br />
</p>
<div style="border: 2px dotted navy; margin: 10px 0 10px 0; padding: 5px 10px 5px 10px; font-size:10pt;">
	<B>手口の一例</B><br>
　・　突然、電話があり、「日本損害保険協会」を名乗り、「金融庁から委託を受けた」「非上場株式の詐欺被害や<br>
　　　社債の損害の損害額を返金する」「海外の銀行に資金があるので被害者に送金する」などと説明し、<br>
　　　個人情報を聞き出そうとする。さらに「以前に手紙で複数回案内している」という虚偽の説明をする。<br>
<br>
　・　社債の返金にあたっては、預託制度だと預託金が数10万円かかるが、別の方法であれば手数料は2万円程度で<br>
　　　済むという虚偽の説明をする。<br>
</div>

<div class="UnderText"> 
<p>
募集代理店　株式会社トラベルアンドトラベル<br/>
東京都　新宿区　西新宿　１丁目３番３－５０８<br/>
</p>
</div>



	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>

		<div class="step_box">
			<div class="step_box1 clearfix">
				<div class="btnarea"><a href="../step/baggage.html"><span>手荷物について</span></a></div>
				<div class="btnarea"><a href="../step/omiyage.html"><span>お土産</span></a></div>
				<div class="btnarea"><a href="../step/electronics.html"><span>家電について</span></a></div>
				<div class="btnarea"><a href="../rireki.html"><span>英文履歴書の作り方</span></a></div>
				<div class="btnarea"><a href="../hiyou.html"><span>ワーキングホリデー（ワーホリ）に必要な費用</span></a></div>
				<div class="btnarea"><a href="../property.html"><span>ワーホリの持ち物</span></a></div>
				<div class="btnarea"><a href="../planeticket.html"><span>ワーキングホリデー向けの航空券について</span></a></div>
				<div class="btnarea"><a href="../tanki.html"><span>短期で行くワーキング・ホリデーについて</span></a></div>
				<div class="btnarea"><a href="../wh/wh-movie/"><span> 映画が好きでワーキングホリデーへ出発した方の体験談</span></a></div>
			</div>
		</div>
		<div style="clear:both; height:10px;">&nbsp;</div>

<div class="advbox03">
<?php
	// 106
  define('MAX_PATH', '/var/www/html/ad');
  if (@include_once(MAX_PATH . '/www/delivery/alocal.php')) {
    if (!isset($phpAds_context)) {
      $phpAds_context = array();
    }
    // function view_local($what, $zoneid=0, $campaignid=0, $bannerid=0, $target='', $source='', $withtext='', $context='', $charset='')
    $phpAds_raw = view_local('', 116, 0, 0, '', '', '0', $phpAds_context, '');
  }
  echo $phpAds_raw['html'];
?>
</div>	 

	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>