<?php
require_once '../../include/header.php';

$header_obj = new Header();

$header_obj->title_page='Kaplan International English';
$header_obj->description_page='カプラン・インターナショナル・イングリッシュ。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_css_files='<link href="/school/src/facebox.css" media="screen" rel="stylesheet" type="text/css" />';
$header_obj->add_js_files='<script src="/school/lib/jquery.js" type="text/javascript"></script>
<script src="/school/src/facebox.js" type="text/javascript"></script>
<script type="text/javascript">
jQuery(document).ready(function($) {
$("a[rel*=facebox]").facebox({
loadingImage : "../src/loading.gif",
closeImage   : "../src/closelabel.png"
})
})
</script>';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'カプラン・インターナショナル・イングリッシュ';

$header_obj->display_header();

?>

	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-ww'); ?>
	  <div id="sitemapbox">

        <table class="school-title">
		<tr>
		<td class="name">
			<a href="http://www.kaplaninternational.com/jp/" target="_blank">Kaplan International English<br />（カプラン・インターナショナル・イングリッシュ）</a>
		</td>
		<td class="kuni">
			<a href="../worldwide.html"><img src="../../images/worldwide_flag.gif"><br/>World wide</a>
		</td>
		</tr>
		</table>

		<div style="height:20px;">&nbsp;</div>

		<img src="p01.jpg"  alt="" style="float:left; padding-right:10px;" />
			<p>
			Kaplan International Englishは、今年創立77年の伝統ある世界英語圏6ヶ国(アメリカ・カナダ・オーストラリア・ニュージーランド・イギリス・アイルランド)で合計43校を展開する大規模な英語学校です。約100ヶ国から毎年約75,000名の留学生が英語を学びに来ています。また学校独自のテキスト教材とオンライン学習を使い、インタラクティブホワイトボード(電子黒板)など最新設備を導入した授業を行っています。
			</p>
	  </div>

	  <h2 class="sec-title">学校の様子</h2>
	  <div id="sitemapbox">

		<table>
		<tr>
			<td><a href="p11_lrg.jpg" rel="facebox"><img src="p11_sml.jpg"></a></td>
			<td><a href="p12_lrg.jpg" rel="facebox"><img src="p12_sml.jpg"></a></td>
		</table>

	  </div>



	  <h2 class="sec-title">Kaplanのここが違う！</h2>
	  <div id="sitemapbox">
		<p>&nbsp;</p>
<p>
	当校は、1938年にアメリカのニューヨークで、Stanlely H. Kaplan氏によって私塾を開校したのが始まりで、今年で創立77年という長い歴史と伝統ある語学学校です。現在も世界の教育業界のリーディングカンパニーとして、30ヶ国の500ロケーションで教育事業を展開しています。Kaplan International Englishは、Kaplan社の中核事業のひとつ国際英語教育部門です。
	<br/><br/>
	当校の魅力の一つは選べるロケーションの多さです。世界主要英語圏6ヶ国：アメリカ(ニューヨーク、ロサンゼルス、サンフランシスコ、シアトル、ボストン、シカゴ、マイアミなど計21校、カナダ(バンクーバーとトロント)、イギリス(ロンドン、ケンブリッジ、オックスフォード、マンチェスター、リバプール、エジンバラなど計11校）、アイルランド(ダブリン)、ニュージーランド(オークランド)、オーストラリア(シドニー、メルボルン、パース、アデレード、ケアンズなど計７校) に合計43校のキャンパスがあります。プログラムやシステムは全世界統一なので、同じ国内であれば転校もできます。
	<br/><br/>
	国籍割合の良さにも定評があります。毎年100ヶ国以上の国(アジア、ヨーロッパ、南米、中東など)から約75,000名の留学生が世界中のKaplanの学校で学んでいます。英語学習を通じて、様々な国籍の学生達と交流することにより、身近に国際感覚を養うことができます。授業中はもちろん、授業以外でも校内では｢イングリッシュ・オンリ－(母国語禁止)｣のルールを徹底しており、学生同士の英語力アップを促進します。
	<br/><br/>
	全世界のKaplanの学校では、教室にインタラクティブホワイトボード(電子黒板)を導入しており、他にもマルチメディアセンターや無料インターネットやWiFi、図書室など最新学習設備を完備し、学生達が英語学習に励める充実した環境を提供しています。また授業で使用するコースブックや授業内容にリンクしたオンライン学習など自社独自で教材も開発しています。
	<br/><br/>
	また質の高い経験豊富な講師陣にも高い評価があります。当校で採用する講師は基本大学卒業の資格を持ち、更にTESOLやCELTAなど英語が母国語でない留学生に英語を教える資格を保持しています。また採用後も定期的にトレーニングや授業審査があり、常にKaplanの基準とする講師の質そして最新の教授法を身につけています。
	<br/><br/>
	豊富な英語コースも魅力です。一般英語をはじめ、ビジネス英語、IELTS・TOEFL・ケンブリッジ英検等の試験準備、アカデミック英語など豊富な英語コースを提供します。当校の一般英語コースは、希望授業時間数によりバケーション英語、毛ジェネラル英語(オーストラリアは除く)、インテンシブ英語の3種類から選べます。授業内容はリーディング、ライティング、リスニング、スピーキングという4つの重点スキルを中心に、効果的なコミュニケーションが取れるようにすることに焦点を合わせています。他に文法・語彙・発音・会話など全ての英語スキルを網羅するカリキュラムとなっています。カプランオリジナルの2週間毎のコースブック(アメリカとカナダの学校は2015年内に導入)と実用的な’使える英語’を組合せた独自のプログラム内容です。また全教室でインタラクティブボード(電子黒板)を導入しており最新設備で学習できます。
	<br/><br/>
	どの一般英語コースも最短2週間から受講可能で、毎週月曜日スタート可能です。バケーション英語は休暇を満喫するために十分な自由時間を確保しながらも、週20レッスン(15時間)しっかりと英語を学べるコースです。ジェネラル英語とインテンシブ英語は、通常の一般英語の授業に加えて、自主学習のK+7セッション(週5.25時間)があります。K+7セッションでは、カプランが独自で開発したコースブックに直結したK+toolsというオンライン学習や、他の学生達と会話や発音の練習などができるK+clubsに参加できます。特に独自開発のオンライン学習では、授業で勉強したことを更に深く学習できる最新システムを導入しています。更にインテンシブ英語では、通常の一般英語の授業とK+7セッションに加えて、週8レッスン(6時間)の特別スキル授業があります。特別スキル授業は、スピーキングやリスニング、ライティング、文法、会話・発音など特定スキルに焦点をあてた選択授業です(開講クラスは各校で異なります)。また長期で勉強される方には、10～12週間毎に1週間のホリデーを含む｢アカデミックセメスター(5ヶ月または6ヶ月)｣と｢アカデミックイヤー(8ヶ月)｣という長期割引プログラムがお得です。
	<br/><br/>
	将来仕事に役立つ英語を学びたい方には、ビジネス英語コースがお薦めです。当校のビジネス英語コースは、｢Intensive Business English｣と｢English for Business｣の2種類あり、Intensive Business Englishは、必須科目週20レッスン(15時間)が全てビジネス英語の授業で、English for Businessは、20レッスンの一般英語授業+選択科目でビジネス英語のクラスを受講します。ビジネス英語では、Eメールや報告書の書き方、プレゼンテーション、電話応対、ビジネスマナーなど様々なビジネス英語のスキルを習得できます。またマーケティングやファイナンスなど多彩なビジネスシーンで必要になってくる専門用語も習得できるのが魅力です。受講期間も2週間から最長10週間まで選ぶことができ、毎週月曜日開始できます(入学には英語力要)。
	<br/><br/>
	また様々な英語の試験対策コースも提供しています。IELTS試験対策コースは、海外大学進学や就労・永住ビザ申請などIELTS試験で高得点を獲得したい方におすすめのコースです。IELTSは海外の大学や大学院への入学、または国際的なキャリアマーケットにおいて世界的に広く認知されている英語検定試験です。当校のIELTS試験対策コースは、必須科目週28レッスン(21時間)全てIELTSの授業または一般英語授業週20レッスン(15時間)+特別スキル選択授業週8レッスン(6時間)をIELTS試験対策クラスの2種類あります。全て試験対策に必要なスキルを学習することができ、レベルアップを目指した万全の試験準備を提供いたします。2週間から受講可能で、毎週月曜日開始できます(入学には英語力要)。
	<br/><br/>
	ケンブリッジ英検は、イギリスのケンブリッジ大学が実施する英語力を示す資格として世界で認知されているテストです。当校のケンブリッジ英検対策コースは、FCEとCAEの2つのレベルがあり(LondonのみCPE有)、自分の英語力に合ったコースを選ぶことができます。必須科目週28レッスン(21時間)全てケンブリッジ英検対策の授業で、全て試験対策に必要なスキルを学習することができ、レベルアップを目指した万全の試験準備を提供いたします。また高い合格率(90％以上)も誇ります(入学には英語力要)。
	<br/><br/>
	北米で最も一般的な英語検定試験のTOEFL® iBTは、通常アメリカのカレッジや大学に入学する際に必要とされます。昨今ではインターネットベースのTOEFL® iBTが各大学・カレッジにより推奨されています。当校のTOEFL® iBT & アカデミック英語コースでは、試験対策の講習や練習問題の復習および大学英語スキル強化に焦点を置いた授業内容が実施されます。20レッスンの授業の他に、15レッスン・ストラクチャースタディに置いては、TOEFL® iBTの模擬試験を8回まで校舎内にあるコンピュータールームで受けることができ、新たに導入されたスピーキングセクションを含む全てのセクションのフィードバックを受け取ることができます。これらに加え、追加教材・学習としてのテキスト、オーディオ機材、個別学習プランが用意されます。カプランのTOEFL® iBT コースは、世界を代表するテスト対策センターとして実績のある、カプランのノウハウに基づいた教材とカリキュラムをベースに、高得点獲得のお手伝いいたします(入学には英語力要)。
	<br/><br/>
	当校は多くの海外の大学やカレッジとの提携があります。英語コースの後、現地の大学やカレッジへ進学を希望される場合、各校で大学プレイスメントサービス(有料)を提供しています。専門のアカデミックカウンセラーによる進路相談から進学先への願書提出までサポートします。英語コースを8週間以上お申込の方がこのサービスの対象となり、16週間以上お申込の場合は無料です(2校目以降は有料)。海外の大学やカレッジへの進学を目的とする方をしっかりとサポートします。
	<br/><br/>
	全世界のKaplanの学校には、学生サポートのスタッフそしてアクティビティのスタッフが常勤しており、勉強面以外でも放課後や放課後そして週末に、楽しいアクティビティを提供しており、様々な国籍の学生同士が交流できる場を提供しています。他にもホームステイやレジデンスなどの宿泊手配やシェア探し、旅行計画やアルバイトなど生活面もしっかりサポートいたします。
	<br/><br/>
</p>
	<div style="height:50px;">&nbsp;</div>

	  </div>
	  </div>

	</div>

  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>
