<?php
require_once '../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='外務省からのお知らせ　ハーグ条約';
$header_obj->description_page='ワーキングホリデー（ワーホリ）に関して、外務省からのお知らせです。ハーグ条約。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/mofa_hague_mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '日外務省からのお知らせ　ハーグ条約';

$header_obj->add_js_files='<script type="text/javascript" src="jquery-ui.min.js"></script>
<script type="text/javascript" src="jquery.flip.min.js"><	
<script type="text/javascript" src="script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="styles.css" />';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>

	<div class="step_title">
		国際的な子の奪取の民事上の側面に関する条約<br />（ハーグ条約） 
	</div>
		<img src="/images/mofa_hague_01.jpg" alt="ハーグ条約" width="100%"> 
	  <p class="text01">国際的な子の奪取の民事上の側面に関する条約（ハーグ条約：Hague Convention on the Civil Aspects of International Child Abduction)とは、国際結婚などを通して子供を授かったのち、離婚などの問題で一方の親が国境を越えて不法に子を「連れ去った」場合、この子を元々居住していた国に返還させることを原則とし、そのために国同士が協力することを定めたものです。<br /><br />
			日本でも2014年4月1日から、ハーグ条約が発効しました。
			</p>

	  <table class="tableofcontents">
	   	 <tr>
		  <th>目次</th>
		  <td>
		    <ul>
			  <li><a href="#st1">外務省からのお知らせ</a></li>
			  <li><a href="#st2">ハーグ条約の概要と仕組み</a></li>
			  <li><a href="#st3">海外で恋におちたら？ハーグ条約の適用例</a></li>
			  <li><a href="#st4">ハーグ条約　Ｑ＆Ａ</a></li>
			  <li><a href="#st5">リンク集</a></li>
		    </ul>
		  </td>
		</tr>
	  </table>

	<h2 id="st1" class="sec-title">外務省からのお知らせ</h2>

	  		<table>
				<tr>
					<td bgcolor="#afeeee"><p class="text01"><b><font size="3"><center>外務省からワーキングホリデーを検討されている方へのお知らせ</center></td>
				</tr>
				<tr>
					<td bgcolor="#afeeee"><p class="text01">
						これから海外へ渡航する方や海外で生活されている方に外務省からのお知らせです。<br /><br />
						海外生活では様々な文化や人々に触れあい、思い出に残る貴重な経験がたくさん待っていると思います。しかし、残念ながら海外生活は楽しいことばかりではありません。海外渡航中に犯罪に巻き込まれるケース（女性を狙った犯罪もあれば、飲み物や食べ物に睡眠薬を入れられて所持品を盗まれてしまう事件も発生しています。）が報告されています。皆様が安全に海外生活を楽しんで頂くためにも、たとえ魅力的な人であっても、見知らぬ人やよく知らない人には、すぐに気を許してしまうのではなく、できるだけ慎重に行動するようにして下さい。<br /><br />
						近年、<u>国際結婚・国際離婚が増加傾向にあり、片方の親が国境を越えて自分の子どもを連れ去ってしまうことが大きな問題になっています。</u>たとえ離婚後であっても、国境を越えて自分の子をもう一方の親の了解を得ずに連れ去った場合、連れ去りを行ったご本人に対して逮捕状が出されることがあります。実際に、居住していた国への再入国に際し、子を誘拐した犯罪被疑者として逮捕された事案や、ICPO（国際刑事警察機構）を通じて国際手配された事案もありますので、十分ご注意下さい。<br /><br />
						こうした「子の連れ去り」を解決するための国際ルールである<font color="red"><strong>「ハーグ条約」</strong></font>が日本において２０１４年４月1日から発効しました。ハーグ条約は、<u>子どもが国境を越えて不法に連れ去られた場合、子どもを迅速に元々住んでいた国に返すこと</u>を原則としています。２０１４年７月現在、<u>カナダ、EU全加盟国、オーストラリア、韓国等、ワーキングホリデー制度のある国すべてがこのハーグ条約の締約国です。</u><br /><br />
						外務省では、<a href="http://www.mofa.go.jp/mofaj/gaiko/hague/" target="blank">ウェブサイト</a>においてハーグ条約の詳しい情報を提供しております。ハーグ条約に関するご質問は、外務省領事局ハーグ条約室又はお住まいの国・地域の在外公館（大使館・総領事館）までご連絡下さい。なお、日本の在外公館では、海外に住む日本人からの相談（海外での事件や事故被害、DVや家族問題、国際結婚に関する問題など）を受け付けていますので、困ったことがあればすぐにご相談下さい。<br /><br />
						みなさまが、海外において、安全で有意義に過ごせますように。<br /><br />
						<div align="right"><p class="text01">外務省領事局ハーグ条約室</p></div>
					</p>
					</td>
				</tr>
			</table>
	<div class="top-move"><p><a href="#header">▲ページのＴＯＰへ</a></p></div>


	<h2 id="st2" class="sec-title">ハーグ条約の概要と仕組み</h2>
	<p class="text01">
		1970年には年間5、000件程度だった日本人と外国人の国際結婚は、1980年代の後半から急増し、2005年には年間4万件を超えました。しかし同時に、国際離婚も増加し続けており、結婚生活が破綻した際、一方の親がもう一方の親の同意を得ることなく、子どもを自分の母国へ連れ出しもう片方の親に面会させないといった「子の連れ去り」が問題視されるようになっています。<br /><br />
		そこで、一方の親による子の連れ去りや監護権をめぐる国際裁判の問題を解決する為、1980年に「ハーグ条約（国際的な子の奪取の民事上の側面に関する条約）」が制定されました。</p>

	  <div id="sitemapbox">

		<div class="school-subtitle">ハーグ条約の概要</div>
			<p>&nbsp;</p>
			<p class="text01">
				国境を越えた子の連れ去りは、その子にとってそれまでの生活基盤が突然急変するほか、一方の親や親族・友人との交流が断絶され、また、異なる言語文化環境へも適応しなくてはならなくなる等、子に有害な影響を与える可能性があります。<br /><br />
				ハーグ条約は、そのような子への悪影響から子を守るために、原則としてその子が元住んでいた国に迅速に返還するための国際協力の仕組みや国境を越えた親子の面会交流の実現のための協力について定めています。
			</p>
		<div class="school-subtitle">条約を締結する意義</div>
			<p>&nbsp;</p>
			<p class="text01">
				これまで日本から外国に子を連れ去られた日本人の親は、異なる法律、文化の壁を乗り越えながら、自力で不和となった相手と子の居所を探し出し、外国の裁判所に子の返還を訴えなければなりませんでした。また、日本がハーグ条約を未締結である現状においては、外国で離婚し生活している日本人が、子と共に一時帰国しようとしても、仮に一時帰国にとどまらず子の留置に発展したときに条約に基づく返還手続が確保されないとして、外国の裁判所等において子と共に日本へ一時帰国することが許可されないといった問題も発生していました。<br /><br />
				しかしながら、日本がハーグ条約を締結することによって、双方の国の中央当局を通じた国際協力の仕組みを通じ、相手国から子を連れ戻すための手続や親子の面会交流の機会の確保のための手続を進めることが可能になります。<br /><br />
				それにより、子の不法な連れ去りが発生した際の返還のためのルールが明確となり、国際的な標準（条約）に従って、問題の解決が図られるようになるほか、その国際的なルールを前提として海外で生活している日本人が実際に受けている制約等を回避することができます。<br /><br />
				より具体的には、日本から他の締約国への子の連れ去りに対し、返還申請等の相談窓口となる「中央当局」による支援を受けつつ、条約に基づいた返還手続をとることができるようになるほか、外国で生活している日本人にとって、日本がハーグ条約を未締結であることを理由とする子を伴う渡航制限が緩和されることも期待されます。<br /><br />
				また、一方の親の監護の権利を侵害するような子を不法に連れ去った場合に原則返還しなくてはならないという条約の原則が広く周知されることにより、更なる子の連れ去り事案の未然防止の効果が期待できます。
				さらに、国境を越えて所在する親子が面会できる機会の確保が期待できます。
			</p>

		</div>

	<div class="top-move"><p><a href="#header">▲ページのＴＯＰへ</a></p></div>

	<h2 id="st3" class="sec-title">海外で恋におちたら？ハーグ条約の適用例</h2>
	<p class="text01">
		ハーグ条約とは、どのような条約なのか、文章を読むだけでは分かりにくい部分もあります。<br />
		Ａ子さんを例に挙げて、海外での恋愛、国際結婚、そしてハーグ条約について学んでみましょう！</p>

	  <div id="sitemapbox">
		<div class="school-subtitle">
			１．新しい出会い・新しい生活を求めてワーキングホリデーへ
		</div>
		<p>&nbsp;</p>
		<p>
		 	Ａ子さんは日本で彼氏に振られてしまい傷心中。<br />
			自分の気持ちをリフレッシュし、新しい場所で新しい生活・出会いを始めようと思い立ちます。また、幼いころから海外での生活に憧れを持っていたこともあり、カナダへワーキングホリデーに行くことを決意しました。
		</p>
		<table class="tbl_pkg">
			<tr><td class="pkg_8"><font color="white">ワンポイント<br />インフォメーション</font></td><td>実際に国際結婚は年々増えており、「海外に行くと新しい出会いがたくさん！もしかしたら、運命の人に出会えるかも？」と考えて海外で生活をしている日本人もたくさんいます。</td></tr>
		</table>

		<p>&nbsp;</p>

		<div class="school-subtitle">
			２．ワーキングホリデーで滞在中、素敵な人に声をかけられた！

		</div>
		<p>&nbsp;</p>
		<p>
		 	カナダでのワーキングホリデーライフを満喫していたＡ子さん。現地でカフェのアルバイトを始めました。<br />
			その職場で、優しくて日本の文化に興味を持っているカナダ人のＢさんと出会います。
		</p>
		<table class="tbl_pkg">
			<tr><td class="pkg_8"><font color="white">ワンポイント<br />インフォメーション</font></td><td>海外では多種多様な犯罪があり、特に女性を狙った性犯罪や、強盗や盗難の被害も報告されていますので注意して下さい。仮に親しくなっても、一線は譲らないことを意識しましょう。</td></tr>
		</table>

		<p>&nbsp;</p>

		<div class="school-subtitle">
			３．デートを重ね、相手からのプロポーズ。国際結婚へ！

		</div>
		<p>&nbsp;</p>
		<p>
		 	告白され、Ｂさんとお付き合いを開始したＡ子さん。何度かデートを重ね、同棲を始めました。
			文化や宗教、価値観の違いに戸惑う事もありながら、それでもＢさんと一緒にいたいと考え、Ｂさんからのプロポーズを受けて国際結婚を決意します。
		</p>
		<table class="tbl_pkg">
			<tr><td class="pkg_8"><font color="white">ワンポイント<br />インフォメーション</font></td><td>国際結婚にはリスクもあります。国や地域によって子どもが生まれた後に日本に帰ろうと思っても、相手が同意してくれないと帰れない場合もあります。また、もし結婚が上手くいかなくなっても、子どもを連れて日本へ戻ることが制限され、その国で生活を続けないといけない場合もあります。</td></tr>
		</table>

		<p>&nbsp;</p>

		<div class="school-subtitle">
			４．子供も授かり、幸せな生活。しかし・・・
		</div>
		<p>&nbsp;</p>
		<p>
		 	二人はカナダで結婚し、子供も授かりました。Ａ子さんにとっても、幸せな日々。しかし・・・	<br />
			結婚前から気にかかっていた、文化・価値観の違いから、少しづつＡ子さんとＢさんの距離が開いていきます。ついには別居することに。
		</p>
		<table class="tbl_pkg">
			<tr><td class="pkg_8"><font color="white">ワンポイント<br />インフォメーション</font></td><td>国際結婚自体はすばらしいことなのですが、国際結婚をされた方の約４割が離婚していると厚生労働省が発表しています。言葉の壁や文化・価値観の違い、母国から離れて生活することの苦悩など、想像と異なることも念頭に置くようにしましょう。</td></tr>
		</table>

		<p>&nbsp;</p>

		<div class="school-subtitle">
			５．別居後、日本へ帰国を決意。
		</div>
		<p>&nbsp;</p>
		<p>
		 	Ｂさんと別居を始めたＡ子さんでしたが、一人で子どもを育てるのが大変だったので、夫のＢさんには何も言わずに子どもを連れて日本に帰国してしまいます。<br />
			Ａ子さんが勝手に子供とカナダを出国してしまったことを知ったＢさんは、すぐにこのことを警察へ通報します。
		</p>
		<table class="tbl_pkg">
			<tr><td class="pkg_8"><font color="white">ワンポイント<br />インフォメーション</font></td><td>国によっては例え自分の子供であっても、相手の同意なく勝手に子どもを連れ去ると誘拐罪として罪に問われることがあります。</td></tr>
		</table>

		<p>&nbsp;</p>

		<div class="school-subtitle">
			６．ハーグ条約が適用され、Ａ子さんと子どもは再びカナダへ。
		</div>
		<p>&nbsp;</p>
		<p>
		 	子どもと全く連絡が取れなくなってしまったＢさんは、日本の中央当局（外務省領事局ハーグ条約室）に返還援助申請をします。<br />
			Ｂさんはハーグ条約室を介してＡ子さんと話し合いをすることになり、その結果Ａ子さんは子どもと一緒にカナダに戻ることになりました。<br /><br />
			その後、離婚には発展しなかったものの、勝手に子どもを連れ去ってしまったという過去があるため、Ａ子さんが子どもを連れて国外に出るためには裁判所の許可が必要と判断されてしまい、子どもを連れての日本への一時帰国が自由に出来なくなってしまいました。
		</p>
		<p>&nbsp;</p>
		<div class="school-subtitle">
			一人で悩まず、まずは相談しましょう！
		</div>
		<p>&nbsp;</p>
		<p>
		いかがでしたでしょうか。国際結婚、国ごとの法律の違い、ハーグ条約の詳細を知らなかったが故に、Ａ子さんの生活は大きく制限されてしまいました。<br /><br />
		<font size="3" color="red">ワーキングホリデー制度のある国・地域は、すべてハーグ条約締約国です！</font><br /><br />
		日本の在外公館（大使館・総領事館）では、海外に住む日本人に対して様々な支援を行っています。<br />
		また、海外で事件や事故の被害にあった場合だけでなく、DVや家族問題、国際結婚に関する問題についても、相談を受け付けています。一人で考え込まず、困ったことがあれば現地の日本国大使館・総領事館にお問い合わせ下さい。
		</p>
	　</div>

	<div class="top-move"><p><a href="#header">▲ページのＴＯＰへ</a></p></div>

	<h2 id="st4" class="sec-title">ハーグ条約　Ｑ＆Ａ</h2>
		<table class="tbl_pkg">
			<tr><td class="pkg_5"><font color="white">Q.1</font></td><td><font color="blue">元配偶者が無断で子を日本から海外へ連れ去ってしまったのですが、どうしたら良いでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.1</font></td><td>子が連れ去られた先の国がハーグ条約締約国である場合には、子を日本へ返還するための支援や子との面会交流を実現させるための支援を日本や海外の中央当局に対し申請することができます。日本の中央当局（外務省ハーグ条約室）への申請方法の詳細につきましては、外務省HPをご覧ください。</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.2</font></td><td><font color="blue">条約が発効する前に子の連れ去りが起きた場合、ハーグ条約の適用対象になるのでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.2</font></td><td>子の国境を越えた連れ去りが日本においてハーグ条約が発効する平成26年4月1日よりも前に行われた場合には、ハーグ条約に基づき、子を元々居住していた国へ返還することを求めることはできません。ただし、条約が発効する前に子の連れ去りが起きた場合であっても、条約に基づき、子との面会交流を実現するための援助を要請することは可能です。</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.3</font></td><td><font color="blue">条約の対象となる子は何歳でしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.3</font></td><td>16歳未満の子が対象となります。</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.4</font></td><td><font color="blue">日本へ子を連れて帰りたいのですが、再度元の居住国に戻った場合逮捕される危険性はあるのでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.4</font></td><td>国によっては、他の親権者の同意なく子を国外へ連れ出すことが誘拐罪等に問われ、逮捕されることもあります（米、英、仏、豪等）。そのようなことが起きないよう子を連れて日本に帰ることを希望する場合は、まず現地の弁護士等に相談してください。</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.5</font></td><td><font color="blue">DV被害者に対する配慮や支援はあるのでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.5</font></td><td>ハーグ条約が適用されても、必ずしも子を返還しなければならないわけではなく、子の返還を求める親が子に対し暴力等を振るうおそれがあったり、もう一方の親に対して、子に悪影響を与えるような暴力等を振るうおそれ等の事情があれば、返還の拒否が認められることがあります（詳細は、<a href="http://www.mofa.go.jp/mofaj/gaiko/hague/" target="blank">外務省ハーグ条約関連ページ</a>をご参照下さい）。なお、外務省ハーグ条約室では、ハーグ条約の実施にあたってDV被害者の方に適切な対応ができるような専門家を職員として採用している他、在外公館においてもDV被害者に対する支援を強化しています（詳細は、Q6を参照下さい）。</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.6</font></td><td><font color="blue">家庭内での問題を抱えている方に対して在外公館はどのような支援をしてくれるのでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.6</font></td><td>日本の在外公館では、家庭問題への対応の強化として以下のようなサービスを行っています。詳しくはお近くの在外公館にご相談ください。<br /><br />
					１）家族法や渉外民事専門の弁護士（可能な限り日本語が通じる弁護士）や各種窓口（調停、面会交流、DV被害者支援団体、通訳・翻訳家等）の紹介<br />
					２）安全が懸念される場合の現地関係機関への通報・要請<br />
					３）家庭問題に関する在外公館への相談内容の記録の作成及び要請がある場合の相談者への提供</td></tr>
			<tr><td>　</td></tr>
			<tr><td class="pkg_5"><font color="white">Q.7</font></td><td><font color="blue">中央当局は子の連れ去り問題の友好的な解決を実現するためにどのような支援をしてくれるのでしょうか？</font></td></tr>
			<tr><td class="pkg_7"><font color="white">A.7</font></td><td>日本の中央当局では、当事者間の連絡の仲介、裁判外紛争解決手続（ADR）機関の紹介、弁護士紹介制度の案内、面会交流支援機関の紹介等の支援を行います。また、経済的な困難を抱えた方は、弁護士費用等の貸付制度である民事法律扶助制度も利用できます。民事法律扶助制度の詳細については、日本司法支援センター（通称：法テラス）のHPをご覧ください。</td></tr>			<tr><td>　</td></tr>
		</table>


	<div class="top-move"><p><a href="#header">▲ページのＴＯＰへ</a></p></div>


	<h2 id="st5" class="sec-title">リンク集</h2>
	<p class="text01">
		<a href="http://www.mofa.go.jp/mofaj/" target="blank">・外務省　ホームページ</a><br />
		 <a href="http://www.mofa.go.jp/mofaj/toko/visa/working_h.html" target="_blank"><img src="/images/gaimusho.gif" alt="外務省" width="200"></a><br /><br />
		<a href="http://www.mofa.go.jp/mofaj/gaiko/hague/" target="blank">・外務省　ハーグ条約関連ページ</a><br />
		 <a href="http://www.mofa.go.jp/mofaj/gaiko/hague/index.html" target="_blank"><img src="/images/hague_icon.gif" alt="外務省　ハーグ条約ページ" width="200" ></a>
	</p>


	<div class="top-move"><p><a href="#header">▲ページのＴＯＰへ</a></p></div>

<? include('./step/memline.php'); ?>
	<div class="step_box">

	</div>
	<div style="clear:both; height:10px;">&nbsp;</div>

	  <div class="advbox03">
<?php
	// 111
  define('MAX_PATH', '/var/www/html/ad');
  if (@include_once(MAX_PATH . '/www/delivery/alocal.php')) {
    if (!isset($phpAds_context)) {
      $phpAds_context = array();
    }
    // function view_local($what, $zoneid=0, $campaignid=0, $bannerid=0, $target='', $source='', $withtext='', $context='', $charset='')
    $phpAds_raw = view_local('', 86, 0, 0, '', '', '0', $phpAds_context, '');
  }
  echo $phpAds_raw['html'];
?>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>