<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='ワーホリで仕事が見つからない';
$header_obj->description_page='ワーホリで仕事を見つけるには、語学力を高めて積極的に動くことです。仕事がない時期でも勉強をするなどして時間をむだにせず、日本とは違う心構えで動くことが、ワーホリ生活を成功させる鍵です。';
$header_obj->keyword_page='ワーホリ,仕事,見つからない,レジュメ,語学力';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ワーホリで仕事をみつけるには';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">ワーホリで仕事が見つからない時は</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
	  <h3 class="h3-01">ワーホリでいかに仕事を見つけるか</h3>
	  <p class="text01">ワーホリに行って仕事が見つからないというケースがありますが、渡航前に語学力を高め、仕事の経歴があると仕事が見つけやすくなります。<br>
	  	  自分が就きたい仕事を募集していそうな媒体に当たり、積極的に動くことが仕事を見つけるコツです。日本にいる時から現地でどのように就労するかを考え、現地では柔軟に対応することがワーホリ生活の充実につながります。</p>
    
	  <h3 class="h3-01">仕事紹介の媒体</h3>	 
	  <p class="text01">
	  	  「ワーホリ滞在者向けの日本人センターの掲示板」「現地の日本人向けフリーペーパー」「日系食品店の掲示板」「店の貼り紙」「人づて」が主な仕事探しの方法です。<br>
	  	  仕事が見つからない時はこれらの媒体に改めて当たるべきです。やはり日本食レストランや日本人観光客相手の仕事が比較的容易に見つかります。しかしそうなると必ずしも現地語が必要とされないので、スキルアップを目指すためには店に直接応募をするか、人づてで仕事を紹介してもらうことです。<br>
	  	  このように、落ち着いて考えてみると仕事を探す方法はいくつもあります。
	 <span class="imgBox"><img src="imges/25_whm.png"></span>
	 	 </p>
    
    <h3 class="h3-01">レジュメをしっかりと作る</h3>	 
	  <p class="text01">
	    履歴書に当たるレジュメをしっかりと作ることが就業率を上げます。<br>
	    やはり書類からアピールすることは大切であり、「外国人」である日本人なら尚更です。国によってレジュメの作成方法は違いますが、外国語だからといってひるまずに詳細なものを作成しアピールしましょう。レジュメを見るだけで本人の語学力が分かりますし、職歴もチェックされるからです。<br>
	    そのため、日本でアルバイトでも仕事をしていて、それと関連のある仕事を探せば就業率は上がります。適正なレジュメの作成は就業率を上げるので、応募する1枚をむだにしないようにしましょう。</p>
   
    <h3 class="h3-01">積極的に動いて仕事を探す</h3>	 
	  <p class="text01">仕事を探すためには積極的に動くという姿勢が必要です。せっかくワーホリに来ているので日本にいる時とは違うアプローチをするのがいいでしょう。<br>
	    ワーホリに行って成長した人は、自分から積極的に動いて問題を解決した人です。自分から問題を解決することは、ワーホリの機会を最大限に生かすことであるといえます。</p>
		
		 <h3 class="h3-01">仕事が見つからない間に</h3>	 
	  <p class="text01">ワーホリで仕事が見つからないことは確かにありますが、その期間は勉強するよい機会と捉えるのがいいでしょう。<br>
	  		 知っていても道を尋ねたり、商品の注文時に細かく説明を聞いたりすることでも語学力は向上します。こういった些細な機会をむだにせずに、時間がある時に学ぶという心構えが就労につながります。</p>
 <!-- コンテンツここまで -->  
   
	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>