<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='ワーホリで引きこもりにならないために';
$header_obj->description_page='目的意識の高さと事前の準備が、ワーホリでの引きこもりからの予防策となります。特に帰国後にどうなりたいのかを明確にすれば、ワーホリで習得するべきことも分かり、満ち足りたワーホリ生活を送ることにつながります。';
$header_obj->keyword_page='ワーホリ,引きこもり,防止,語学力,キャリア';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ワーホリでの引き込みリに関して';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">ワーホリでの引きこもりとその防止法</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
	  <h3 class="h3-01">計画を立てて渡航する</h3>
	  <p class="text01">
	  	  目標や目的をしっかりと持って準備を万全にして渡航すれば、ワーホリで引きこもりになることはありません。<br>
	  	  ワーホリで必要なことはどんなものか、渡航先でやりたいことは何か、帰国後にどうなりたいのかを考えましょう。それを決めて現地で積極的に行動することで、充実したワーホリ生活を送ることができます。
	  	  <span class="imgBox"><img src="imges/26_whm.jpg"></span>
	  	  </p>
    
	  <h3 class="h3-01">渡航前に準備を万端にする</h3>	 
	  <p class="text01">
	  	  渡航前にやっておくべきことは何なのかを確認しておくことが、引きこもりの予防策になります。<br>
	  	  具体的には語学力の向上です。現地に行けば確かに向上しますが、渡航前から力をつけておくと就労に有利に働き、その後の計画も進みやすくなるからです。またワーホリのイベントに出席して経験者から直接話を聞くのもよい方法です。<br>
	  	  実体験者にしか分からないことがありますので、イベント等に参加をして不明点をはっきりさせておくことも準備のひとつだといえます。</p>
    
    <h3 class="h3-01">その後のキャリアプランを考える</h3>	 
	  <p class="text01">
	    ワーホリ後に帰国をしてどうなりたいのかという計画を立てるのは非常に重要です。<br>
	    多くの人は渡航中に語学力を高めたいと考えているはずです。積極的に学ぶことで語学力は向上しますが、それを仕事としてどう生かすかを考える必要があります。帰国して語学を生かせるのは出版業界・観光業界・音楽業界などたくさんあります。<br>
	    このような先の仕事を視野に入れて渡航をすれば、自分から現地で体験をすることで企業に求められる体験をすることができます。</p>
   
    <h3 class="h3-01">ワーホリだからできること</h3>
	  <p class="text01">
	    渡航先だからできることを行えば、引きこもりになることを防げます。<br>
	    ワーホリ中の引きこもりの原因は仕事が見つからないことや決まったルーティーンをこなすだけの生活です。長く滞在するとそのような事態に陥ることもありますが、現地の歴史を学ぶ・現地人に直接話を聞くなど自分から動くことが知見を広めてくれるといえます。また語学学校やアルバイト以外にもアクティビティに参加することもいいです。生活にアクセントがつき現地に対する理解が深まります。<br>
	    ワーホリで引きこもりにならずに積極的に動くことが、自身の成長にもつながります。</p>
		
		 <h3 class="h3-01">客観的な視点を持つ</h3>	 
	  <p class="text01">一方、ワーホリは自分のことや国を客観的に見るよい機会です。<br>
	  		 もしワーホリで引きこもりになったとしても、異国の地で冷静になって考えられる状況は人生にとってのプラスに変換できます。一見悪いことに思えても、その経験が成熟につながっていきます。</p>
 <!-- コンテンツここまで -->  
   
	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>