<?php
require_once '../../../include/header.php';

$header_obj = new Header();


$header_obj->title_page='イングリッシュ・カルチュアル・インスティチュート（ＥＣＩ）';
$header_obj->description_page='アイルランドの学校。ワーキングホリデー（ワーホリ）や留学で行ける各種語学学校のご案内です。ワーキングホリデー（ワーホリ）協定国の最新のビザ取得方法や渡航情報などを発信しています。また、ワーキングホリデー（ワーホリ）をされる方向けの各種無料セミナーを開催しています。オーストラリア、ニュージーランド、カナダ、韓国、フランス、ドイツ、イギリス、アイルランド、デンマーク、台湾、香港でワーキングホリデー（ワーホリ）ビザの取得が可能です。ワーキングホリデー（ワーホリ）ビザ以外に学生ビザでの留学などもお手伝い可能です。';
$header_obj->add_js_files='<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
<script type="text/javascript" src="/school/voice/jquery.flip.min.js"></script>
<script type="text/javascript" src="/school/voice/script.js"></script>';
$header_obj->add_css_files='<link rel="stylesheet" type="text/css" href="/school/voice/styles.css" />';

$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="../../../images/mainimg/school-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = '留学・ワーホリ経験者からの声（ＥＣＩ）';
$header_obj->fncFacebookMeta_function=true;

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs('school','school-voice'); ?>

	  <h2 class="sec-title">イングリッシュ・カルチュアル・インスティチュート　からの声</h2>
	  <div id="sitemapbox">

	<div class="school-subtitle">
		卒業生　Akemiさん
	</div>
	<p>&nbsp;</p>

<p class="text01">
街から少し離れていましたが、駅から歩く途中も、素敵な邸宅がいっぱいあり、学校の目の前にも芝生が広がる公園があって、登校初日はテンションがあがりました。受付のアンはおばさんですが、マスコットみたいでかわいくいつも笑顔で親切で、困ったことがあると親身に聞いてくれました。学校の中庭も雪だるまつくって遊んだり、ベンチやテーブルがあったりと広々としていました。
 
ワーホリビザで入国し、8週間だけの滞在でしたが、途中日本人のクラスの子と、Japanese Partyをしようと盛り上がり、先生や他のスタッフもとても親切で校長先生に相談したらどうかと、学校のアクティビティとして採用してくれました。
他の日本人も集めてソーラン節を練習して披露したり、寮にあるキッチンでカレーとお汁粉を作ったり、本日のスペシャルメニューとして食堂に出しました。また、納豆を皆にふるまった時には大騒ぎでした。他にも折り紙で飛行機を作り、中庭で飛ばしたりして盛り上がったのは一番の思い出です。

</p>

<p>&nbsp;</p>

<p class="text01">
<img src="p1.jpg" width="35%" align="left" >
カナダに来る前、私はカナダに行けば英語が自然とうまく話せるようになるから大丈夫という安易に考えていました。しかし行くからにはいろいろな事は経験したいなとも思っていて、語学と仕事、という生活の基礎である双方ともが可能なワーキングホリデーを利用してここカナダ、バンクーバーに来ることを決めました。当初の予定ではSELCで3か月間勉強した後、個人的に仕事を探すというものでしたが、幸いなことにSELCが提供するワーキングホリデースペシャルプランが適応することがわかり、SELCスタッフの多大な協力のもとカナダ、アルバータ州のグランドプレーリーという町に位置するオープン間際のレストランへ働きに行けることが決まりました。
</p>

<p>&nbsp;</p>

<p class="text01">
バンクーバーに点在する語学学校にくらべ、校舎が小さいが故にスタッフ、生徒共に非常に接し易く、コースの一環として語学の為に日本人がいない環境を紹介して頂けることや校内での厳しい英語のみの環境を築いているところがSELCの1つの魅力だと思います。校内では日本人同士でも英語のみしか使わずみんなが意識高く勉強をしています。僕は、2か月SELCに通いその後約6か月働きまたSELCに戻り勉強をしています。
</p>

<p>&nbsp;</p>

<p class="text01">
はじめは、日本人と余り関わりたくないと思って避けていましたが、パーティーのお陰でそんな考えはなくなりました。もちろん授業中や外国人の友達がいる時は、日本語を話しませんし、日本人の友達から更にまた他の外国人の友達ができたり、どこで何を買ったらいいとかたまに煮詰まった時には日本語話して息抜きできたりして良かったです。
</p>

<p>&nbsp;</p>

<p class="text01">
午後のスピーキングのクラスを取っていましたが、人数も6人くらいで少なかったので、苦手だった会話もそこで大分慣れました。勉強という感じではなく、自由にどんどん話していくスタイルが自分には合っていました。先生もいつもモチベーションを上げてくれて、積極的に授業に参加しようとヤル気が持てました。午前中も英語で文法を習うのも難しいと思いましたが、わからないことも先生が丁寧に応えてくれて、逆に日本語の参考書を見るよりも分かりやすかったです。未来形や現在完了も微妙な違いがわかって良かったです。先生も面白くて親切で、もっと長期で勉強して文法の基礎をしっかり固めたかったです。
</p>

<p>&nbsp;</p>

<p class="text01">
<img src="p2.jpg" width="35%" align="right" >
学校修了後、2か月間ヨーロッパを旅しました。途中、学校で仲良くなった友達にもスペイン、イタリア、フランスで会うことができ、ローカルな楽しみが一杯できて楽しかったです。
旅を終えて、新しい家に移ってから仕事探しをしました。午後の授業をとっていて仕事のセミナーに出られませんでしたが、学校卒業後も、学校を訪ねると履歴書の添削してくれて大変助かりました。2週間程で仕事も見つかり、コンビニの中のデリコーナーで働くこととなりました。元々仕事は何でも良いと思っていましたが、日本では普通に淡々と仕事をするであっただろうことも、全てが新鮮で色々な人種の仲間と働くことも勝手が違い苦労しましたが、とてもやりがいが持てました。半年で、デリのマネージャーになり、1年後にはコンビニ全体の副店長になりました。「働き方」や「価値観」、コンビニといえども「世界で働く自信」だったり大きく自分の中でも変わりました。週40時間働けば、ちゃんと2週間のホリデー（もちろん有給付）が2回も取れるたのは感激でした。お陰でヨーロッパ、アイスランド、ロシアなど日本からなかなか行きにくい国へも旅しました。
</p>

<p>&nbsp;</p>

<p class="text01">
コンビニで働く傍ら、趣味のお菓子作りを生かしてケーキの販売もしていました。大好きだったカフェに直談判で「私の方が正直美味しいケーキ作れる。」と興味を持ってもらいお店のオリジナルのグルテンフリーのケーキを作ることになりました。
また、トリニティ大学のInternational Societyの中で日本語クラスの担当をし、トリニティ大学の生徒に日本語を週一回教えていました。これも、エメラルドの日本人繋がりで紹介してもらった仕事でした。また、ダブリンはとても国際色豊かだったので、Conversation Exchangeをアイリッシュだけでなく、韓国人の子ともしてかねてから勉強したかった韓国語も習っていました。
</p>

<p>&nbsp;</p>

<p class="text01">
もともとこの留学も3度目で、1度目はホームステイ体験、2度目は長期留学で1年頑張ったけれど、現地の友達もできず、英語も話せず、留学したことがコンプレックスでした。10年のブランクを経てそれでもまた海外に出たいと、今回の目的は、世界を旅するにあたって現地の人とコミュニケーションを取れる位の英会話力をつけると決めました。英語ができればもっと自信がつくと思っていましたが、本当に世界が広がりました。今では、英語圏でない国でも怖気づくこともなく楽しく気ままに旅することができます。
</p>

<p>&nbsp;</p>

<p class="text01">
&nbsp;<br/>
このAkemiさんが通った、<a href="/school/ire/ECI/">イングリッシュ・カルチュアル・インスティチュートの情報はこちらから</a>
</p>

	<div style="height:50px;">&nbsp;</div>

	</div>


<?php
	include '../voice.php';
?>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>