<?php
require_once '../../../include/header.php';

$header_obj = new Header();

$header_obj->fncFacebookMeta_function=true;

$header_obj->title_page='ワーホリ用の保険で一番いいサービス';
$header_obj->description_page='ワーホリ渡航時に入る保険の選び方と、サービスの整った一番いい保険を紹介しています。ワーホリ渡航時は必ず保険に入り、どのような事態が起こっても対処できるようにしておいて下さい。';
$header_obj->keyword_page='ワーホリ,保険,一番,補償,留学保険';


$header_obj->fncMenuHead_imghtml = '<img id="top-mainimg" src="/images/mainimg/top-mainimg.jpg" alt="" width="970" height="170" />';
$header_obj->fncMenuHead_h1text = 'ワーホリの保険サービス';

$header_obj->display_header();

?>
	<div id="maincontent">
	  <?php echo $header_obj->breadcrumbs(); ?>
    
 <!-- コンテンツここから -->

	  <h2 class="sec-title">ワーホリ渡航者に一番いい保険とは？</h2>
    
	 <!-- <p class="text01">
    ワーキングホリデーでホームステイをする際に持って行くと喜ばれるお土産を紹介します。日本独特のものを現地にもっていってプレゼントすると大変、喜んでもらいます。ワーキングホリデー以外にも留学でホームステイを予定している方の参考になれば幸いです。
    </p> --><!-- /.text01 --> 
    
	  <h3 class="h3-01">一番いい保険に求められるサービス内容</h3>
	  <p class="text01">
	  	  ワーホリの保険に求められるサービスは、「1年間の補償」「24時間日本語対応サービス」「その場での自己負担金なし」が挙げられます。<br>
   		  保険の中には「90日まで」というものもあるので、「1年間」というワーホリ期間の全てを対象としている保険を選びましょう。「24時間サービス」は時差がある中で対応を求められる時に重宝します。緊急の事態で冷静に対処するのは難しいですから、このサービスがあると安心できます。「その場での事故負担金なし」も緊急の時に助かります。<br>
   		  これらのサービスがある業者は限られるので、選ぶ時の参考にして下さい。</p>
    
	  <h3 class="h3-01">あると嬉しいサービスその他</h3>	 
	  <p class="text01">
	  	  「医療通訳サービス」「保険会社の系列の病院の紹介」「住居別の対策」などのサービスもチェック項目として挙げられます。<br>
		  「医療通訳」は現地の病院に運ばれた時に、適切に自分の症状を伝えるためのサポート制度です。現地で生活をしていても細かいことまでは伝えられないことが多いので、このサポートは便利です。「保険会社の系列の病院」なら、すぐに保険が適用されて余計な負担がかかりません。ただ、これは都市や地域によって差が出るものです。<br>
		  「住居別の対策」はホームステイ段階とシェアハウスにいる時などで必要な補償が変わるので、適用範囲が広いものが望ましいです。</p>
    
    <h3 class="h3-01">「ワーホリの保険」を利用する　</h3>	 
	  <p class="text01">
	    日本ワーキングホリデー協会では「ワーホリの保険」をおすすめしています。<br>
		「ワーホリの保険」は過去のワーホリ体験者の意見を生かして作られ、各種プランが設けられているので、ワーホリでの渡航者に最適な保険だといえます。またワーホリ渡航者が入るのは海外留学保険が一般的ですが、留学で渡航する人にも、海外旅行をする人にも最適なプランが用意されています。１年間という期間をカバーしつつ「24時間日本語サポート」も「その場の自己負担金なし」のサービスも含まれているのでおすすめできます。
		<span class="imgBox"><img src="imges/49_whm.png"></span>
		</p>
		
	<h3 class="h3-01">ワーホリのための保険の基礎知識　</h3>	 
	  <p class="text01">
ワーキングホリデーに行く時は必ず保険に入るようにします。海外で生活をしていると、日本にいる時以上に病気になったり事故に巻き込まれたりすることが予測できませんし、無保険で病院にかかると100万円単位の請求をされることがあるからです。現地で新たに保険に入るのは難しいので、日本で加入してから渡航するようにしてください。1年間であれば保険の費用は20万円程度を見込んでおけばいいでしょう。</p>
 <!-- コンテンツここまで -->  
   
<div class="UnderText"> 
<p>
募集代理店　株式会社トラベルアンドトラベル<br/>
東京都　新宿区　西新宿　１丁目３番３－５０８<br/>
</p>
</div>

	  <div class="top-move">
	    <p><a href="#header">▲ページのＴＯＰへ</a></p>
	  </div>
    
	</div>
  </div>
  </div>

<?php fncMenuFooter($header_obj->footer_type); ?>

</body>
</html>